Repository: Nexedi/erp5
Catalog: bt5/erp5_egov_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fr

source: ${number} item(s) selected
fr: ${number} élément(s) sélectionné(s)

source: -- Quick Search --
fr: -- Recherche rapide --

source: Actor
fr: Utilisateur

source: Actors
fr: Utilisateurs

source: Add Attachment
fr: Ajouter une pièce jointe

source: Added ${attachment_count} attachment(s) to the current form.
fr: Ajout de ${attachment_count} pièce(s) jointe(s) au dossier courant.

source: Additional Payments
fr: Echéancier

source: Advanced Search
fr: Recherche avancée

source: All Applications
fr: Toutes les demandes

source: All Documents
fr: Tous les documents

source: All Rights Reserved to the DGID
fr: Tous Droits réservés à la DGID

source: All attached files add to your application
fr: Toutes les pièces jointes ajoutées à votre document

source: All documents
fr: Tout vos documents

source: All documents resulting of your application
fr: Tous les documents qui resultent de votre demande

source: All events related on your application
fr: Tous les évènements relatifs à votre demande

source: All pending Applications
fr: Toutes les demandes en cours

source: All pending requests
fr: Toute les demandes en cours

source: All related documents
fr: Tous les documents relatifs

source: All your requests
fr: Toutes vos demandes

source: Allocate Request to Service
fr: Allouer une demande à un service

source: Allocate to Service
fr: Allouer à un service

source: An Agent will review your application shortly. You will be notified by email whenever your application will start being processed. To further track your application, connect and login any time to the following site
fr: Un agent va rapidement vérifier votre demande. Vous serez avertis par mel lorsque elle commencera à être traitée. Pour suivre l'évolution de votre demande, connectez-vous à tout moment sur le site suivant

source: Anonymous user
fr: Utilisateur anonyme

source: Anti spam test
fr: Test anti-spam

source: Application Attachments
fr: Pièces jointes

source: Application Certificate
fr: Demande de certificat

source: Application Number
fr: Numéro de Dossier

source: Application Outcomes
fr: Resultats

source: Application Steps
fr: Étapes de la demande

source: Applications to assign
fr: Demandes à assigner

source: Applications to submit
fr: Dossiers à soumettre

source: Archive Request
fr: Archiver la demande

source: Archived Requests
fr: Demandes archivées

source: Assign
fr: Assigner

source: Assign Attachments To a Form
fr: Associer les piéces justificatives au formulaire correspondant

source: Assign Request to User
fr: Assigner une demande à un utilisateur

source: Assign to Agent
fr: Assigner à un agent

source: Assign To Form
fr: Associer à un Formulaire

source: Assigned Procedures
fr: Procédures assignées

source: Attach Files
fr: Attacher Fichiers

source: Attachment ${file_name} has been deleted
fr: La pièce jointe ${file_name} à été supprimée

source: Attachments
fr: Pièces jointes

source: Attachments Assigned to Forms
fr: Pièces Jointes Associées aux Formulaires

source: Authenticate
fr: Authentifier

source: Become VIP
fr: Devenez utilisateur privilégié

source: Become a VIP Member
fr: Devenez membre privilégié

source: Bills referred to exemption
fr: Factures visées en exonération

source: Bills sent to customers exempt from VAT
fr: Factures adressées aux clients exonérés de TVA

source: Birthplace
fr: Lieu de naissance

source: Cancel Form
fr: Annuler la demande

source: Cancel Request
fr: Annuler la demande

source: Carte ID
fr: Carte d'identité

source: Case sensitive search
fr: Recherche sensible à la casse

source: Certificates provided by customers who withholding VAT
fr: Attestations fournies par les clients qui précompte la TVA

source: Change the state to Imported
fr: change l'état à importé

source: Close Submitted
fr: Partiellement Fermé

source: Closed
fr: Fermé

source: Complete Form
fr: Valider les pièces jointes

source: Confirm
fr: Envoyer en validation

source: Consumption
fr: Table de Consommation

source: Containing these words
fr: Contenant ces mots

source: Create Related Payment
fr: Créer la transaction de payment correspondante

source: Created within last
fr: Créé dans le dernier

source: Credits and legal notices
fr: Crédits et mentions légales

source: Custommer Invoices
fr: Factures client

source: Declarations to validate
fr: Declarations à valider

source: Deduction Certificate
fr: Attestations de précompte

source: Define Assignments
fr: Créer Les Affectations

source: Deleted
fr: Supprimé

source: Deleted objects: ${object_ids}
fr: Objets suprimés: ${object_ids}

source: Deleted.
fr: Eléments supprimés

source: Deliver
fr: Valider

source: Delivery Date
fr: Date de livraison souhaitée

source: Delivery State
fr: Etat livraison

source: Document Reference
fr: Référence du document

source: Domain Tree
fr: Filtres pré-déterminés

source: Dossier Depose
fr: Dossier Déposé

source: Drawing
fr: Elément

source: Drawing Reference
fr: Ref Dessin

source: Drawing reference
fr: Ref Dessin

source: Effective date
fr: Valable du

source: Employee
fr: Employé

source: Employee share rate (%)
fr: Part Employé (%)

source: Employer share rate (%)
fr: Part employeur (%)

source: Error Message
fr: Message d'erreur

source: Expiration Date
fr: Au

source: Expiration date
fr: Au

source: Factures client
fr: Custommer Invoices

source: Fill Form
fr: Remplir Formulaire

source: First Administrator
fr: Premier Dirigeant

source: First Associate
fr: Premier Actionnaire

source: First Auditor
fr: Commissaire aux Comptes Titulaire

source: First Shareholder
fr: Premier Actionnaire

source: Forms
fr: Formulaires

source: Forms Validated and Waiting to be printed
fr: Formulaires Validés et qui doivent être imprimés

source: From period
fr: De la période du

source: Go back to the homepage
fr: Retour à l'accueil

source: Help
fr: Aide

source: Home
fr: Accueil

source: ID Card
fr: Carte d'identité

source: If so, please indicate for lines 10, 15, 25 and 30, grounds for exemption according to their nature or regime.
fr: Le cas échéant, veuillez indiquer pour les lignes 10, 15, 25, et 30, les motifs d'exonération selon leur nature ou leur régime.

source: If you are not a senegalese citizen, you have to attach your identity card
fr: Si vous n'êtes pas un citoyen sénégalais, vous devez joindre votre carte d'identité

source: Imported
fr: Importé

source: Input data has errors. Please look at error messages below.
fr: Les données entrées comportent des erreurs. S’il vous plaît regardez les messages d'erreur ci-dessous.

source: Installation State
fr: Etat de l'Installation

source: It is possible to make requests without being registred (anonymous request).
fr: Il est possible d'effectuer des demandes sans être inscrit (demande anonymes).

source: Item(s)+Copied.
fr: Eléments+copiés

source: Item(s)+Cut.
fr: Eléments+coupés

source: Item(s)+Pasted.
fr: Eléments+collés

source: Items+Copied.
fr: Eléments+copiés

source: Items+Cut.
fr: Eléments+coupés

source: Items+Pasted.
fr: Eléments+collés

source: Liquidee
fr: Liquidée

source: List Report
fr: Edition

source: Logged In as
fr: Utilisateur

source: Logged In as :
fr: Connecté en tant que :

source: Logout
fr: Déconnexion

source: M0 Bis
fr: Formulaire M0 Bis

source: M2 Bis
fr: Formulaire M2 Bis

source: Marital Status
fr: Situation Familliale

source: Max. delay (day)
fr: Délai Max (jours)

source: Measure
fr: Tableau de Mesures

source: Metadata
fr: Métadonnées

source: Min. delay (day)
fr: Délai min (jours)

source: Missing
fr: Manquant

source: Monetary Issue
fr: Emission

source: My Documents
fr: Mes documents

source: My documents
fr: Mes documents

source: New Application
fr: Nouvelle demande

source: New Attachments
fr: Nouvelles Piéces Jointes

source: New Function
fr: Nouvelle Fonction

source: New Request
fr: Nouveau Dossier

source: New Resquest
fr: Nouvelle demande

source: Next Step
fr: Étape Suivante

source: Next Step >>
fr: Étape suivante >>

source: Next Step >>>>
fr: Étape suivante >>>>

source: No attachment was added. Please select a file to add an attachment.
fr: Aucun fichier ajouté. Selectionner un fichier pour ajouter une pièce jointe.

source: No description
fr: Pas de description

source: No pending request.
fr: Pas de demandes en cours.

source: None
fr: Pas défini

source: OHADA Business Life Cycle Workflow
fr: Workflow du cycle de vie des entreprises

source: Old Function
fr: Ancienne Fonction

source: Only document of type
fr: Seulement les documents de type

source: Open-Submitted
fr: Partiellement Ouvert

source: Operation Date
fr: Date d'Opération

source: Optional
fr: Facultatif

source: Order reference
fr: N° d'ordre

source: Organisation Login
fr: Identifiant de l'organisation

source: Organisation Password
fr: Mot de passe de l'organisation

source: Origin Reference
fr: Ref. Commande client

source: Other Application
fr: Autre demande

source: Other Request
fr: Autre demande

source: Owner Count
fr: Nombre de Propriétaires

source: Paid
fr: Payé

source: Pay Service
fr: Payer le service

source: Pay Sheet Lines
fr: Lignes de Feuille de Salaire

source: Pay Sheet Transaction
fr: Transaction de Feuille de Salaire

source: Pay Sheet View
fr: Feuille de Paie

source: Payment Date
fr: Date de paiement

source: Pending Applications
fr: Demandes en cours

source: Pending Requests
fr: Demandes en cours

source: Persons to validate
fr: Personnes à valider

source: Planned
fr: Plannifié

source: Post Code
fr: Code Postal

source: Previous Page
fr: Page précédante

source: Recipient
fr: Organisme

source: Refresh
fr: Rafraîchir

source: Register >>
fr: S'enregistrer >>

source: Registration Number
fr: Numéro de formalité du formulaire

source: Registry Number
fr: Numéro de registre

source: Registry of Commerce
fr: Registre de Commerce

source: Reject Form
fr: Rejeter la demande

source: Related Organisations
fr: Etablissements Secondaires

source: Report
fr: Editions

source: Request Number
fr: Numéro du Dossier

source: Request Steps
fr: Étapes de la demande

source: Required
fr: Requis

source: Requirement not found
fr: Requirement non trouvé

source: Resource List
fr: Eléments

source: Results per page
fr: Resultat par page

source: Safi is a major Internet portal for performing administrative formalities online. It is a quick and easy way to make a statement, or a application for jutificatif,... without having to move or to queue. For more information, please click
fr: Safi est un grand portail internet qui permet d'effectuer des formalités administratives directement en ligne. C'est est un moyen simple et rapide de faire faire une télé-déclaration, ou une demande de jutificatif,... sans avoir à se déplacer ou faire la queue. Pour plus d'information, cliquez

source: Save draft and continue later
fr: Enregistrer en tant que brouillon et continuer plus tard

source: Search Application
fr: Recherche de demande

source: Search Request
fr: Recherche de dossier

source: Second Administrator
fr: Deuxième Dirigeant

source: Second Associate
fr: Second Actionnaire

source: Second Auditor
fr: Commissaire aux Comptes Suppléant

source: Second Shareholder
fr: Deuxième Actionnaire

source: See
fr: Voir

source: Site Map
fr: Plan du site

source: Social form
fr: Forme de la Sté

source: Start Processing
fr: Démarrer le traîtement

source: Status changed.
fr: Etat modifié.

source: Stopped
fr: Brouillard

source: Stopped (Accounting)
fr: Brouillard

source: Submit Form
fr: Envoyer la demande

source: Submit Request
fr: Soumettre la demande

source: Subscription Form
fr: Formulaire d'inscription

source: Technical drawing type
fr: Elémént du dossier

source: The current step is displayed with a red border. Step displayed in green can be repeated by clicking on them.
fr: L'étape courrante est affichée avec une bordure rouge. Les étapes affichées en vert peuvent être répétées en cliquant dessus.

source: The following documents are missing to submit the request :
fr: Les documents suivants sont manquants pour soumettre cette demande :

source: Third Associate
fr: Troisième Actionnaire

source: Third Parties
fr: Associés, et co

source: Third Shareholder
fr: Troisième Actionnaire

source: This section will permit in the near future to verify the authenticity of documents digital products by administrations and ensure the highest level of security of management of online procedures.
fr: Cette section permettra dans un proche avenir de vérifier l'authenticité des actes numériques produits par les administrations et garantir le plus haut niveau de sécurité de la gestion des téléprocédures.

source: To period
fr: À la période du

source: Top
fr: Haut

source: Track
fr: Suivre

source: Track Application
fr: Suivre une demande

source: Track Request
fr: Suivre un dossier

source: Transactions Related To This Account
fr: Transaction liées à ce compte

source: Transactions Related To This Bank Account
fr: Transaction liées à ce compte en banque

source: Transactions Related To This Entity
fr: Transaction liées à ce tiers

source: Transformation State
fr: Etat

source: Update Relation
fr: Etablir le lien

source: VAT Application
fr: Déclaration de TVA

source: VAT code
fr: N° TVA

source: Validate Form
fr: Accepter la demande

source: Validate Workflow Action
fr: Valider le Changement d'État

source: Validation State
fr: Etat

source: Work in progress
fr: Travail en cours

source: Workflow History
fr: Historique

source: You can log in with another user name
fr: Vous pouvez vous connecter avec un autre identifiant

source: You can log in with another user name or <a href="javascript:history.back();">go back</a>.
fr: Vous pouvez vous connecter sous un autre profil ou <a href="javascript:history.back();">retourner à la page précédante</a>.

source: You did not enter a valid date and time.
fr: La date n'est pas correcte !

source: You don't have enough permissions to access this page
fr: Vous n'avez pas la permission d'acceder à cette page

source: You have been logged out.
fr: Vous avez été déconnecté

source: You have been logged out. Thank you for using this website.
fr: Vous avez été déconnecté. Merci d'avoir utilisé ce site web.

source: You may now logout or go home and proceed to other applications:
fr: Vous pouvez maintenant vous déconnecter ou retourner à l'accueil pour effectuer d'autres demandes :

source: You will find bellow the list of attachments which must or may be provided
fr: Vous trouverez ci-dessous la liste des pièces jointe qui doivent ou peuvent être fournies

source: Your application has been submitted successfully
fr: Votre demande à bien été prise en compte

source: Your application has been submitted successfully under the reference
fr: Votre demande à bien été prise en compte sous le numéro

source: added by
fr: ajouté par

source: at
fr: le

source: confirmed
fr: Confirmé

source: eGov Form Validation Workflow
fr: Workflow de validation des formulaires

source: here
fr: ici

source: imported
fr: importé

source: last modification :
fr: dernière modification :

source: planned
fr: Plannifié

source: radiee
fr: radiée

source: status
fr: Etat

source: stopped
fr: Brouillard

source: text entered at the right of the picture is wrong
fr: le texte saisi à droite de l'image est incorrect

source: ID Card leader
fr: Pièce d'identité du dirigeant

source: You have to join a copy of the identy card of the boss of the company
fr: Vous devez joindre une copie de la pièce d'identité du dirigeant de l'entreprise

source: You have to provide a NINEA copy
fr: Vous devez fournir une copie du NINEA

source: Submit
fr: Soumettre

source: submit
fr: soumettre

source: submitted
fr: soumis

source: Submitted
fr: Soumis

source: Sign
fr: Signer

source: sign
fr: signer

source: signed
fr: signé

source: Signed
fr: Signé

source: Archived
fr: Archivé

source: archived
fr: archivé

source: Archive
fr: Archiver

source: archive
fr: archiver

source: Requested
fr: Document requise

source: requested
fr: document requise

source: Request
fr: Demander des documents

source: request
fr: demander des docements

source: validated
fr: validé

source: validate
fr: valider

source: Validate
fr: Valider

source: Validated
fr: Validé

source: Open
fr: ouvert

source: open
fr: ouvert

source: refuse
fr: refuser

source: refused
fr: refusé

source: Refuse
fr: Refuser

source: Refused
fr: Refusé

source: assigned
fr: assigné

source: Assigned
fr: Assigné

source: Assigne
fr: Assigner

source: assign
fr: assigner

source: Assign Application to User
fr: Assigner ce dossier à un utilisateur

source: Completed
fr: Complet

source: completed
fr: complet

source: Complete
fr: Completer

source: complete
fr: completer

source: suspend
fr: suspendre

source: Suspend
fr: Suspendre

source: suspended
fr: suspendu

source: Suspended
fr: Suspendu

source: disapproved
fr: désapprouvé

source: Disapproved
fr: Désapprouvé

source: disapprove
fr: désapprouver

source: Disapprove
fr: Désapprouver

source: approved
fr: approuvé

source: Approved
fr: Approuvé

source: approve
fr: approuver

source: Approve
fr: Approuver

source: draft
fr: brouillon

source: Owner
fr: Propriétaire

source: Declaration TVA
fr: Déclaration TVA

source: And use the login
fr: Et utilisez l'identifiant

source: and the password
fr: et le mot de passe

source: Type the characters you see in the picture below. This is done to prevent access by spam bots. All letters are lowercase. If you are unable to read, click on "refresh" to generate a new image.
fr: Tapez les caractères que vous voyez dans l'image suivante. Ceci est fait pour prévenir l'envoi de spam par des robots. Toutes les lettres sont des minuscules. Si vous n'êtes pas capable de lire l'image, cliquez sur "Rafraîchir" pour en générer une nouvelle.

source: Error : There is more than one company with the NINEA code '${ninea}'
fr: Erreur : il y a plus d'une organisation avec le numéro NINEA '${ninea}'

source: Error : A company with the NINEA code '${ninea}' already exists and have already an account
fr: Erreur : une organisation avec le numéro NINEA '${ninea}' existe déjà et possède déjà un compte

source: Error : A company with the login '${login}'already exists
fr: Erreur : une organisation avec l'identifiant ${login} existe déjà

source: User to Assign to
fr: Dossier associé à l'utilisateur
