Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: Publish Document Action [transition in publication_workflow]
fa: عمل انتشار مدرک
pt_br: Publicar Documento

source: Publish Document Alive
fa: انتشار مدرک زنده
pt_br: Publicar Documento Ativo

source: Publish Document Alive Action
fa: عمل انتشار مدرک زنده

source: Publish Document Alive Action [transition in document_publication_workflow]
fa: عمل انتشار مدرک زنده
pt_br: Publicar Documento Ativo

source: Publish Document Alive [transition in document_publication_workflow]
fa: عمل انتشار مدرک زنده
pt_br: Publicar Documento Ativo

source: Publish Document [transition in document_publication_workflow]
fa: انتشار مدرک
pt_br: Publicar Documento

source: Publish Document [transition in document_staging_workflow]
fa: انتشار مدرک

source: Publish Document [transition in external_document_publication_workflow]
fa: انتشار مدرک
pt_br: Publicar Documento

source: Publish Document [transition in publication_workflow]
fa: انتشار مدرک
pt_br: Publicar Documento

source: Publish [transition in category_publication_workflow]
fa: انتشار
pt_br: Publicar

source: Published
fa: منتشر شد
pt_br: Publicado
ru: Опубликованный

source: Published Alive
fa: بطور زنده منتشر شد
pt_br: Publicado Ativo

source: Published Alive [state in document_publication_workflow]
fa: بطور زنده منتشر شد
pt_br: Publicado Ativo

source: Published [state in category_publication_workflow]
fa: منتشر شد
pt_br: Publicado

source: Published [state in document_publication_workflow]
fa: منتشر شد
pt_br: Publicado

source: Published [state in publication_workflow]
fa: منتشر شد
pt_br: Publicado

source: Published:
fa: منتشر شد:
pt_br: Publicado:
ru: Опубликован:

source: Purchase
fa: خرید
ja: 購入
pt_br: Comprar
ru: Закупка

source: Purchase Invoice Transaction
fa: معامله صورتحساب خرید
ja: 購入請求取引
ru: Учет Инвойса на Закупку

source: Purchase Invoice Transaction Line
fa: خط معامله صورتحساب خرید
ja: 購入請求取引明細
ru: Строка Инвойса на Закупку

source: Purchase Invoices to Solve
fa: عدد صورتحساب خرید برای حل کردن

source: Purchase Invoices to Solve (%(count)s)
fa: (%(count)s) عدد صورتحساب خرید برای حل کردن

source: Purchase Invoices to Solve (%(count)s) [worklist in accounting_workflow]
fa: (%(count)s) عدد صورتحساب خرید برای حل کردن

source: Purchase Invoices to Solve [worklist in accounting_workflow]
fa: عدد صورتحساب خرید برای حل کردن

source: Purchase Order
fa: سفارش خرید
ja: 発注
pt_br: Pedido de Compra
ru: Заявка на Покупку

source: Purchase Order Cell
fa: سلول سفارش خرید
ja: 購入注文セル

source: Purchase Order Line
fa: خط سفارش خرید
ja: 発注明細
pt_br: Linha do Pedido de Compra
ru: Строка Заявки на Покупку

source: Purchase Order Lines
fa: خطوط سفارش خرید
ja: 発注明細
pt_br: Linhas do Pedido de Compra
ru: Строки Заявки на Покупку

source: Purchase Order Module
fa: ماژول سفارش خرید
ja: 発注モジュール
pt_br: Módulo de Pedido de Compra

source: Purchase Orders
fa: سفارشات خرید
ja: 発注
pt_br: Pedidos de Compra
ru: Заявки на Покупку

source: Purchase Orders to Confirm
fa: سفارش خرید برای تأئید
ja: 要承認発注
pt_br: Purchase Orders para Confirmar

source: Purchase Orders to Confirm (%(count)s)
fa: (%(count)s) سفارش خرید برای تأئید
ja: 要承認発注(%(count)件)

source: Purchase Orders to Confirm (%(count)s) [worklist in order_workflow]
fa: (%(count)s) پیشنهاد سفارش خرید برای تأئید

source: Purchase Orders to Confirm [worklist in order_workflow]
fa: پیشنهاد سفارش خرید برای تأئید

source: Purchase Orders to Order
fa: سفارش خرید برای سفارش دادن
pt_br: Purchase Orders para Solicitar

source: Purchase Orders to Order (%(count)s)
fa: (%(count)s) سفارش خرید برای سفارش دادن
ja: 要注文発注(%(count)件)

source: Purchase Orders to Order (%(count)s) [worklist in order_workflow]
fa: (%(count)s) سفارش خرید برای سفارش دادن

source: Purchase Orders to Order [worklist in order_workflow]
fa: سفارش خرید برای سفارش دادن

source: Purchase Orders to Plan
fa: سفارش خرید برای برنامه ریزی
ja: 要計画発注
pt_br: Purchase Orders para Planejar
ru: Черновики Заявок на Покупку

source: Purchase Orders to Plan (%(count)s)
fa: (%(count)s) سفارش خرید برای برنامه ریزی
ja: 要計画発注(%(count)件)

source: Purchase Orders to Plan (%(count)s) [worklist in order_workflow]
fa: (%(count)s) سفارش خرید برای برنامه ریزی

source: Purchase Orders to Plan [worklist in order_workflow]
fa: سفارش خرید برای برنامه ریزی

source: Purchase Packing List
fa: لیست بسته بندی خرید
ja: 入荷明細書
pt_br: Entrega de Compra
ru: Приходная Накладная

source: Purchase Packing List Cell
fa: سلول لیست بسته بندی خرید
ja: 入荷明細書セル
pt_br: Célula de Entrega de Compra

source: Purchase Packing List Details
fa: جزئیات لیست بسته بندی خرید
ja: 入荷明細書詳細
pt_br: Detalhes da Entrega de Compra

source: Purchase Packing List Line
fa: خط لیست بسته بندی خرید
ja: 入荷明細
pt_br: Linha de Entrega de Compra
ru: Строка Приходной Накладной

source: Purchase Packing List Lines
fa: خطوط لیست بسته بندی خرید
ja: 入荷明細
pt_br: Linhas da Entrega de Compra
ru: Строки Приходной Накладной

source: Purchase Packing List Module
fa: ماژول لیست بسته بندی خرید
ja: 入荷明細書モジュール
pt_br: Módulo de Entregas de Compra

source: Purchase Packing List Movements
fa: تحرکات لیست بسته بندی خرید
ja: 入荷明細書の動き
pt_br: Movimentos de Entrega de Compra
ru: Строки Приходной Накладной

source: Purchase Packing List to Confirm
fa: لیست بسته بندی خرید برای تأئید
ja: 要確認入荷明細書
pt_br: Entrega de Compra para Confirmar
ru: Приходная Накладная к Подтверждению

source: Purchase Packing List to Confirm (%(count)s)
fa: (%(count)s) لیست بسته بندی خرید برای تأئید
ja: 要確認入荷明細書 (%(count)s)

source: Purchase Packing List to Confirm (%(count)s) [worklist in packing_list_workflow]
fa: (%(count)s) لیست بسته بندی خرید برای تأئید

source: Purchase Packing List to Confirm [worklist in packing_list_workflow]
fa: لیست بسته بندی خرید برای تأئید

source: Purchase Packing List to Receive
fa: لیست بسته بندی خرید برای دریافت
ja: 要受取入荷明細書
pt_br: Entrega de Compra para Receber

source: Purchase Packing List to Receive (%(count)s)
fa: (%(count)s) لیست بسته بندی خرید برای دریافت
ja: 要受取入荷明細書(%(count)s)

source: Purchase Packing List to Receive (%(count)s) [worklist in packing_list_workflow]
fa: (%(count)s) لیست بسته بندی خرید برای دریافت

source: Purchase Packing List to Receive [worklist in packing_list_workflow]
fa: لیست بسته بندی خرید برای دریافت

source: Purchase Packing List to Solve
fa: لیست بسته بندی خرید برای حل کردن
ja: 要解決入荷明細書
pt_br: Entrega de Compra para Resolver

source: Purchase Packing List to Solve (%(count)s)
fa: (%(count)s) لیست بسته بندی خرید برای حل کردن
ja: 要解決入荷明細書(%(count)s)

source: Purchase Packing List to Solve (%(count)s) [worklist in packing_list_workflow]
fa: (%(count)s) لیست بسته بندی خرید برای حل کردن

source: Purchase Packing List to Solve [worklist in packing_list_workflow]
fa: لیست بسته بندی خرید برای حل کردن

source: Purchase Packing List to Validate
fa: لیست بسته بندی خرید برای معتبر کردن
ja: 要確定入荷明細書
pt_br: Entrega de Compra para Validar

source: Purchase Packing List to Validate (%(count)s)
fa: (%(count)s) لیست بسته بندی خرید برای معتبر کردن
ja: 要確定入荷明細書(%(count)s)

source: Purchase Packing List to Validate (%(count)s) [worklist in packing_list_workflow]
fa: (%(count)s) لیست بسته بندی خرید برای معتبر کردن

source: Purchase Packing List to Validate [worklist in packing_list_workflow]
fa: لیست بسته بندی خرید برای معتبر کردن

source: Purchase Packing Lists
fa: لیست های بسته بندی خرید
ja: 入荷明細書
pt_br: Entregas de Compra
ru: Приходные Накладные

source: Purchase Proposals to Approve
fa: پیشنهاد سفارش خرید برای تأئید

source: Purchase Proposals to Approve (%(count)s)
fa: (%(count)s) پیشنهاد سفارش خرید برای تأئید

source: Purchase Proposals to Approve (%(count)s) [worklist in order_workflow]
fa: (%(count)s) پیشنهاد سفارش خرید برای تأئید

source: Purchase Proposals to Approve [worklist in order_workflow]
fa: پیشنهاد سفارش خرید برای تأئید

source: Purchase Supplies
fa: خرید تدارکات
ja: 仕入先の供給条件
ru: Прайс-Листы на Закупку

source: Purchase Supply
fa: خرید تدارکات
ja: 仕入先の供給条件
ru: Прайс-Лист на Закупку

source: Purchase Supply Cell
fa: سلول خرید تدارکات
ja: 仕入先の供給条件セル

source: Purchase Supply Line
fa: خط خرید تدارک
ja: 仕入先の供給条件明細
ru: Строка Прайс-Листа

source: Purchase Supply Lines
fa: خطوط خرید تدارکات
ja: 仕入先の供給条件明細
ru: Строки Прайс-Листа

source: Purchase Supply Module
fa: ماژول خرید تدارکات
ja: 仕入先の供給条件モジュール

source: Purchase Trade Condition
fa: شرط خرید تجاری
ja: 仕入先の取引条件
pt_br: Condição de Compra
ru: Шаблон Закупки

source: Purchase Trade Condition Module
fa: ماژول شرط خرید تجاری
ja: 仕入先の取引条件モジュール
pt_br: Modulo de Condição de Compra
ru: Шаблоны Закупок. Модуль

source: Purchase Trade Conditions
fa: شرایط خرید تجاری
ja: 仕入先の取引条件
pt_br: Condições de Compra
ru: Шаблоны Закупок

source: Purchase Trade Conditions to Validate
fa: شرایط معامله خرید برای تأئید
ja: 承認すべき仕入先の取引条件
pt_br: Condições de Compra para Validar

source: Purchase Trade Conditions to Validate (%(count)s)
fa: (%(count)s) شرایط معامله خرید برای تأئید

source: Purchase Trade Conditions to Validate (%(count)s) [worklist in validation_workflow]
fa: (%(count)s) شرایط معامله خرید برای تأئید

source: Purchase Trade Conditions to Validate [worklist in validation_workflow]
fa: شرایط معامله خرید برای تأئید

source: Quantity
fa: تعداد
ja: 量
pt_br: Quantidade
ru: Количество

source: Quantity < ${max_quantity}
fa: تعداد < ${max_quantity}
ru: Количество < ${max_quantity}

source: Quantity Divergence Tester
fa: آزمایش گر تعداد انشعاب
ja: 数量整合性テスター

source: Quantity Precision
fa: دقت تعداد
pt_br: Precisão (Quantidade)

source: Quantity Ratio
fa: نسبت تعداد

source: Quantity Report
fa: گزارش تعداد

source: Quantity Reports
fa: گزارش های تعداد

source: Quantity Sign Movement Group
fa: تعداد علامت گروه متحرک

source: Quantity Unit
fa: واحد تعداد
ja: 単位
pt_br: Unidade (Quantidade)
ru: Единицы Измерения

source: Queries
fa: پرسش ها
ja: 質問
pt_br: Consultas
ru: Запросы

source: Queries to Answer
fa: پرسش برای پاسخ
pt_br: Consultas para Responder

source: Queries to Answer (%(count)s)
fa: (%(count)s) پرسش برای پاسخ

source: Queries to Answer (%(count)s) [worklist in query_workflow]
fa: (%(count)s) پرسش برای پاسخ

source: Queries to Answer [worklist in query_workflow]
fa: پرسش برای پاسخ

source: Query
fa: پرسش
ja: 質問
pt_br: Pergunta
ru: Запрос

source: Query Module
fa: ماژول پرسش
ja: 質問
pt_br: Módulo de Perguntas

source: Query Workflow
fa: گردش کار پرسش
pt_br: Workflow de Perguntas

source: Query was answered.
fa: پرسش پاسخ داده شد.
pt_br: Consulta foi respondida.

source: Question
fa: سؤال
ja: 質問
ru: Вопрос

source: Question can not be empty.
fa: سؤال نمی تواند خالی باشد.

source: Quick Search
fa: جستجوی سریع
ja: 簡単検索
pt_br: Busca Rápida

source: Ram Cache
fa: حافظه کش
ja: RAMキャッシュ

source: Ram Cache Plugin
fa: پلاگین حافظه کش

source: Ratio
fa: نسبت
ja: 率
pt_br: Razão
ru: Размер (%)

source: Ratio Setting
fa: تنظیم نسبت

source: Ratio Settings
fa: تنظیمات نسبت

source: Re Assign Bug
fa: تخصیص دوباره خطا

source: Re Assign Bug Action
fa: عمل تخصیص دوباره خطا

source: Re Assign Bug Action [transition in bug_workflow]
fa: عمل تخصیص دوباره خطا

source: Re Assign Bug [transition in bug_workflow]
fa: تخصیص دوباره خطا

source: Re-install Business Template
fa: الگوی تجاری را دوباره نصب کنید
ja: ビジネス・テンプレートを再インストールする
pt_br: Reinstalar Business Template

source: Re-install Business Template [transition in business_template_installation_workflow]
fa: الگوی تجاری را دوباره نصب کنید
pt_br: Reinstalar Business Template

source: Ready Packing List
fa: لیست بسته بندی آماده

source: Ready Packing List [state in packing_list_workflow]
fa: لیست بسته بندی آماده

source: Real Begin Date
fa: تاریخ شروع واقعی

source: Real End Date
fa: تاریخ خاتمه واقعی

source: Real Time
fa: زمان واقعی

source: Rebuild Business Template
fa: الگوی تجاری را دوباره بسازید
ja: ビジネス・テンプレートを再構築する
pt_br: Reconstruir Business Template

source: Rebuild Business Template [transition in business_template_building_workflow]
fa: الگوی تجاری را دوباره بسازید
pt_br: Preferências de contabilidade:

source: Receive
fa: دریافت
ja: 受け取る
pt_br: Receber
ru: Подтвердить Получение

source: Receive Document
fa: دریافت مدرک

source: Receive Document Action
fa: عمل دریافت مدرک

source: Receive Document Action [transition in document_ingestion_workflow]
fa: عمل دریافت مدرک
pt_br: Receber Documento

source: Receive Document [transition in document_ingestion_workflow]
fa: دریافت مدرک
pt_br: Receber Documento

source: Receive Enquiry
fa: دریافت درخواست
ja: 問い合わせを受ける

source: Receive Enquiry [transition in sale_opportunity_workflow]
fa: درخواست دریافت
ja: 問い合わせを受ける

source: Receive Event
fa: اتفاق دریافت
ja: 受け取る
pt_br: Receber Evento
ru: Подтвердить Получение

source: Receive Event Action
fa: عمل اتفاق دریافت
ja: 受け取りアクション

source: Receive Event Action [transition in event_workflow]
fa: عمل اتفاق دریافت
ja: 受け取りアクション
pt_br: Receber Evento

source: Receive Event [transition in event_workflow]
fa: اتفاق دریافت
ja: 受け取る
pt_br: Receber Evento

source: Receive Packing List
fa: لیست بسته بندی دریافت
ja: 入出荷完了
pt_br: Receber Entrega
ru: Подтвердить Получение Груза

source: Receive Packing List Action
fa: عمل لیست بسته بندی دریافت
pt_br: Receber Entrega

source: Receive Packing List Action [transition in packing_list_workflow]
fa: عمل لیست بسته بندی دریافت
pt_br: Receber Entrega

source: Receive Packing List [transition in packing_list_workflow]
fa: لیست بسته بندی دریافت
pt_br: Receber Entrega

source: Receive [transition in document_ingestion_workflow]
fa: دریافت
pt_br: Receber

source: Received Packing List
fa: لیست بسته بندی دریافت شد

source: Received Packing List [state in packing_list_workflow]
fa: لیست بسته بندی دریافت شد

source: Recent Changes
fa: به تازگی تغییر کرده
pt_br: Alterações Recentes

source: Recipient
fa: دریافت کننده
ja: 受け手
pt_br: Destinatário
ru: Получатель

source: Recipient or Beneficiary
fa: دریافت کننده یا ذینفع
ja: 納品先
pt_br: Destinatário ou Beneficiário
ru: Получатель Товара

source: Recipients
fa: دریافت کنندگان
ja: 受け手
pt_br: Destinatários
ru: Получатели

source: Reference
fa: مرجع
ja: リファレンス
pt_br: Referência
ru: Референс

source: Reference Currency
fa: واحد پول مرجع
ja: 基準通貨
ru: Базовая Валюта

source: Reference Documents
fa: مدارک مرجع

source: Reference generated for all order lines and milestones.
fa: مرجع برای تمام خطوط سفارش و نقاط عطف ایجاد شد.

source: Reference generated for all requirements.
fa: مرجع برای تمام نیازمندی ها ایجاد شد.

source: Reference updated.
fa: مرجع به روز شد.
pt_br: Referência atualizada.

source: Reference:
fa: مرجع :
pt_br: Referência:

source: References
fa: مراجع
pt_br: Referências

source: Refusing to process more than 1000 objects, check your selection.
fa: از پردازش بیش از 1000 قلم خودداری میشود، انتخاب خود را بازبین کنید.

source: Region
fa: منطقه
ja: 地域
pt_br: Região
ru: Регион

source: Registration Field Library
fa: کتابخانه فیلد ثبت

source: Reinstall Business Template
fa: نصب دوباره الگوی تجاری

source: Reinstall Business Template Action
fa: عمل نصب دوباره الگوی تجاری

source: Reinstall Business Template Action [transition in business_template_installation_workflow]
fa: عمل نصب دوباره الگوی تجاری
pt_br: Reinstalar Business Template

source: Reinstall Business Template [transition in business_template_installation_workflow]
fa: نصب دوباره الگوی تجاری
pt_br: Reinstalar Business Template

source: Reject Document
fa: رد کردن مدرک
pt_br: Recusar Documento

source: Reject Document Action
fa: عمل رد کردن مدرک
pt_br: Recusar Documento

source: Reject Document Action [transition in document_publication_workflow]
fa: عمل رد کردن مدرک
pt_br: Recusar Documento

source: Reject Document [transition in document_publication_workflow]
fa: رد کردن مدرک
pt_br: Recusar Documento

source: Reject Message
fa: رد کردن پیام

source: Reject Message Action
fa: عمل رد کردن پیام

source: Reject Message Action [transition in notification_message_workflow]
fa: عمل رد کردن پبام
pt_br: Recusar Mensagem

source: Reject Message [transition in notification_message_workflow]
fa: رد کردن پیام
pt_br: Recusar Mensagem

source: Reject Offer
fa: رد کردن پیشنهاد
ja: 却下する
pt_br: Recusar Oferta
ru: Отклонить Предложение

source: Reject Offer Action
fa: عمل رد کردن پیشنهاد
ja: 却下アクション

source: Reject Offer Action [transition in open_order_workflow]
fa: عمل رد کردن پیشنهاد
pt_br: Recusar Oferta

source: Reject Offer Action [transition in order_workflow]
fa: عمل رد کردن پیشنهاد
ja: 却下アクション
pt_br: Recusar Oferta

source: Reject Offer Action [transition in sale_opportunity_workflow]
fa: عمل رد کردن پیشنهاد
ja: 却下アクション
pt_br: Recusar Oferta

source: Reject Offer [transition in open_order_workflow]
fa: رد کردن پیشنهاد
pt_br: Recusar Oferta

source: Reject Offer [transition in order_workflow]
fa: رد کردن پیشنهاد
ja: 却下する
pt_br: Recusar Oferta

source: Reject Offer [transition in sale_opportunity_workflow]
fa: رد کردن پیشنهاد
ja: 却下する
pt_br: Recusar Oferta

source: Rejected
fa: رد شد
ja: 却下
pt_br: Recusado
ru: Отклонён

source: Rejected Offer
fa: پیشنهاد رد شد

source: Rejected Offer [state in open_order_workflow]
fa: پیشنهاد رد شد

source: Rejected [state in order_workflow]
fa: رد شد
ja: 却下
pt_br: Recusado

source: Rejected [state in sale_opportunity_workflow]
fa: رد شد
ja: 却下
pt_br: Recusado

source: Related
fa: مرتبط

source: Related Apparel Transformation
fa: دگرگونی روکش مرتبط

source: Related Balance Transaction
fa: معامله تراز مرتبط

source: Related Bug
fa: خطای مرتبط
pt_br: Bug Relacionado
ru: Подчиненное Уведомление об Ошибке

source: Related Business Template
fa: الگوی تجاری مرتبط
pt_br: Business Template Relacionada.

source: Related Documents
fa: مدارک مرتبط
pt_br: Documentos Relacionados
ru: Связанные Документы

source: Related Events
fa: اتفاقات مرتبط
ja: 関連するイベント
pt_br: Evento Recebidos
ru: Связанные События

source: Related Invoice
fa: صورتحساب مرتبط
ja: 関連する請求書
pt_br: Faturas Relacionadas
ru: Соответствующий Инвойс

source: Related Objects
fa: اقلام مرتبط
ja: 関連するオブジェクト
pt_br: Objetos Relacionados
ru: Связанные Объекты

source: Related Payment Transaction
fa: معامله پرداخت مرتبط
ja: 関連する支払い取引
ru: Подчиненная Оплата

source: Related Purchase Invoice
fa: صورتحساب خرید مرتبط
ja: 関連する支払請求
pt_br: Fatura de Compra Relacionada
ru: Соответствующий Инвойс на Закупку

source: Related Purchase Order
fa: سفارش خرید مرتبط
ja: 関連する発注
pt_br: Pedido de Compra Relacionado
ru: Подчиненная Заявка на Покупку

source: Related Purchase Packing List
fa: لیست بسته بندی خرید مرتبط
ja: 関連する入荷明細書
ru: Подчиненная Приходная Накладная

source: Related Sale Invoice
fa: صورتحساب فروش مرتبط
ja: 関連する請求書
ru: Соответствующий Инвойс на Продажу

source: Related Sale Invoice Transaction
fa: معامله صورتحساب فروش مرتبط
ja: 関連する売上請求取引
ru: Соответствующий Инвойс на Продажу

source: Related Sale Order
fa: سفارش فروش مرتبط
ja: 関連する見積・受注
pt_br: Pedidos de Venda Relacionados
ru: Подчиненная Заявка на Продажу

source: Related Sale Packing List
fa: لیست بسته بندی فروش مرتبط
ja: 関連する出荷明細書
ru: Подчиненная Расходная Накладная

source: Related Task Reports
fa: گزارش تکلیف مرتبط

source: Related Tasks
fa: وظایف مرتبط
pt_br: Tarefas Relacionadas

source: Related Tasks Report
fa: گزارش وظایف مرتبط

source: Related Transformation
fa: دگرگونی مرتبط
ja: 関連する変換
pt_br: Transformação Relacionada
ru: Соответствующая Трансформация

source: Related Trash Bin
fa: ظرف آشغال مرتبط
ja: 関連するごみ箱

source: Related payment created.
fa: پرداخت مرتبط ایجاد شد.

source: Relation Results
fa: ارتباط نتایج
ja: 関連の結果

source: Relation unchanged.
fa: ارتباط تغییر نکرد.

source: Release Document
fa: پخش کردن مدرک

source: Release Document Action
fa: عمل پخش کردن مدرک

source: Release Document Action [transition in document_publication_workflow]
fa: عمل پخش کردن مدرک

source: Release Document Alive
fa: پخش زنده مدرک

source: Release Document Alive Action
fa: عمل پخش زنده مدرک

source: Release Document Alive Action [transition in document_publication_workflow]
fa: عمل پخش زنده مدرک

source: Release Document Alive [transition in document_publication_workflow]
fa: پخش زنده مدرک

source: Release Document [transition in document_publication_workflow]
fa: پخش زنده مدرک

source: Released
fa: منتشر شد
pt_br: Liberado

source: Released Alive
fa: بطور زنده منتشر شد

source: Released Alive [state in document_publication_workflow]
fa: پخش زنده

source: Released [state in document_publication_workflow]
fa: پخش شد

source: Released:
fa: منتشر شد:

source: Remember my name
fa: اسم من را بخاطر داشته باش
ja: 名前を記憶する
pt_br: Lembrar meu usuário

source: Replace Business Template
fa: الگوی تجاری را جایگزین کنید

source: Replace Business Template [transition in business_template_installation_workflow]
fa: الگوی تجاری را جایگزین کنید
pt_br: Substituir Business Template

source: Replaced
fa: جایگزین شد
ja: 置換済み
pt_br: Substituído

source: Replaced [state in business_template_installation_workflow]
fa: جایگزین شد
pt_br: Substituído

source: Reply to
fa: پاسخ به
pt_br: Responder para

source: Reply to Event by Email
fa: پاسخ به اتفاق توسط ایمیل
ja: イベントにEメールで返信する
pt_br: Responder o Evento por Email

source: Reply to email address, extracted from header.
fa: .پاسخ به آدرس ایمیل از سربرگ تلخیص شده.
pt_br: Responder para o e-mail extraído do cabeçalho.

source: Report
fa: گزارش
ja: レポート
pt_br: Relatório
ru: Отчет

source: Report created.
fa: گزارش ایجاد شد.

source: Reporter
fa: گزارشگر
ja: 報告者
ru: Отправитель

source: Reports
fa: گزارش ها
ja: レポート
pt_br: Relatórios

source: Repositories
fa: مخازن
pt_br: Repositórios

source: Req. ID
fa: درخواست شناسه

source: Request Approval
fa: درخواست تأئیدیه
ja: 承認を求める
pt_br: Solicitar Aprovação
ru: Отправить на Утверждение

source: Request Approval Action
fa: عمل درخواست تأئیدیه
ja: 承認要求アクション
pt_br: Solicitar Aprovação

source: Request Approval Action [transition in sale_opportunity_workflow]
fa: عمل درخواست تأئیدیه
ja: 承認要求アクション
pt_br: Solicitar Aprovação

source: Request Approval [transition in sale_opportunity_workflow]
fa: درخواست تأئیدیه
ja: 承認を求める
pt_br: Solicitar Aprovação

source: Request Processing
fa: درخواست پردازش
ja: 対応を求める
pt_br: Solicitar Processamento

source: Request Processing Action
fa: درخواست عمل پردازش
ja: 対応要求アクション

source: Request Processing Action [transition in event_workflow]
fa: عمل درخواست پردازش
ja: 対応要求アクション
pt_br: Solicitar Processamento

source: Request Processing [transition in event_workflow]
fa: درخواست پردازش
ja: 対応を求める
pt_br: Solicitar Processamento

source: Request Ticket Approval
fa: درخواست تأئید بلیط

source: Request Ticket Approval
fa: درخواست تأئید بلیط.

source: Request Ticket Approval [transition in ticket_workflow]
fa: درخواست تأئید بلیط

source: Request Ticket Approval Action
fa: عمل درخواست تأئید بلیط

source: Request Ticket Approval Action [transition in ticket_workflow]
fa: عمل درخواست تأئید بلیط

source: Request Ticket Approval [transition in ticket_workflow]
fa: درخواست تأئید بلیط

source: Request Transaltion
fa: درخواست ترجمه

source: Request Transaltion [transition in document_publication_workflow]
fa: درخواست معامله

source: Request Translation
fa: درخواست ترجمه
pt_br: Solicitar Tradução

source: Request Translation Action
fa: عمل درخواست ترجمه
pt_br: Solicitar Tradução

source: Request Translation Action [transition in document_publication_workflow]
fa: عمل درخواست ترجمه
pt_br: Solicitar Tradução

source: Request Translation [transition in document_publication_workflow]
fa: درخواست ترجمه
pt_br: Solicitar Tradução

source: Requested Project
fa: پروژه درخواست شد
ja: 要求されたプロジェクト
pt_br: Projeto Solicitante
ru: Проект Клиента

source: Requester
fa: درخواست کننده
ja: 要求者
pt_br: Solicitante
ru: Инициатор

source: Requirement
fa: نیازمندی
ja: 要求定義
pt_br: Requisito
ru: Требование

source: Requirement Analysis Workflow
fa: گردش کار تحلیل نیازمندی

source: Requirement Count
fa: شمارش نیازمندی ها
pt_br: Contagem de Requisito

source: Requirement Coverage
fa: پوشش نیازمندی

source: Requirement Description
fa: تعریف نیازمندی

source: Requirement Document
fa: مدرک نیازمندی
ja: 要求定義
pt_br: Documento de Requisito
ru: Набор Требований
