Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: Change Password
fa: تغییر رمز عبور
ja: パスワードを変更する
pt_br: Trocar Senha
ru: Изменить Пароль

source: Change State
fa: تغییر حالت
ja: 状態を変更する
pt_br: Alterar Estado
ru: Изменить Состояние

source: Changelog
fa: تغییر صورت عملیات
ja: 変更履歴
pt_br: Log de Alterações

source: Chat Address
fa: آدرس مکالمه
ja: チャット・アドレス
pt_br: Endereço de bate-papo
ru: Адрес для Чата

source: Check Site Consistency
fa: ثبات سایت را چک کنید

source: Children
fa: بچه ها
pt_br: Crianças
ru: Дети

source: Choice
fa: انتخاب
ja: 選択
pt_br: Opções

source: Civil Status
fa: وضعیت تأهل
pt_br: Estado Civil

source: Class
fa: کلاس
ja: クラス
pt_br: Classe

source: Class Attributes
fa: ویژگی های کلاس
pt_br: Atributos da Classe

source: Class Methods
fa: روش های کلاس
pt_br: Métodos da Classe

source: Classification
fa: طبقه بندی
ja: 分類
pt_br: Classificação
ru: Классификация

source: Classification Path
fa: مسیر طبقه بندی

source: Clean Business Template
fa: الگوی تجاری تمیز
ja: ビジネス・テンプレートを消去する
pt_br: Limpar Business Template

source: Clean Business Template Action
fa: عمل تمیز کردن الگوی تجاری

source: Clean Business Template Action [transition in business_template_building_workflow]
fa: عمل تمیز کردن الگوی تجاری
pt_br: Limpar Business Template

source: Clean Business Template [transition in business_template_building_workflow]
fa: الگوی تجاری تمیز
pt_br: Limpar Business Template

source: Clean SVN Unversioned Files
fa: فایل های ثبت نشده در SVN را تمیز کنید
ja: SVNのバージョン外のファイルを消去する
pt_br: Limpar Arquivos não versionados no SVN

source: Clean Up SVN Locks
fa: قفل های SVN را تمیز کنید
ja: SVNのロックを除去する
pt_br: Limpar Locks do SVN

source: Cleanup Descriptions
fa: توضیحات را تمیز کنید
ja: 説明を除去する

source: Click here to contribute by email.
fa: برای مشارکت توسط ایمیل اینجا را کلیک کنید.
pt_br: Clique aqui para contribuir por email.

source: Client
fa: موکل
ja: 顧客
pt_br: Cliente
ru: Клиент

source: Clone
fa: کلون
ja: 複製
pt_br: Clonar

source: Clone Ticket and Events
fa: بلیط و وقایع را کلون کنید
ja: チケットとイベントを複製する
ru: Клонировать Тикет и Мероприятия

source: Close Accounting Period
fa: دوره حسابداری را ببندید
pt_br: Fechar Período Contábil

source: Close Accounting Period Action
fa: عمل بستن دوره حسابداری
pt_br: Fechar Período Contábil

source: Close Accounting Period Action [transition in accounting_period_workflow]
fa: عمل بستن دوره حسابداری
pt_br: Fechar Período Contábil

source: Close Accounting Period [transition in accounting_period_workflow]
fa: دوره حسابداری را ببندید
pt_br: Fechar Período Contábil

source: Close Requirement
fa: بستن نیازمندی ها

source: Close Requirement Action
fa: عمل بستن نیازمندی ها

source: Close Requirement Action [transition in requirement_analysis_workflow]
fa: عمل بستن نیازمندی ها

source: Close Requirement [transition in requirement_analysis_workflow]
fa: بستن نیازمندی ها

source: Close Task
fa: بستن تکلیف
pt_br: Fechar Tarefa

source: Close Task Action
fa: عمل بستن تکلیف

source: Close Task Action [transition in task_report_workflow]
fa: عمل بستن تکلیف

source: Close Task [transition in task_report_workflow]
fa: بستن تکلیف

source: Closed
fa: بسته شده
ja: 終了
pt_br: Fechado
ru: Закрытый

source: Closed [state in accounting_period_workflow]
fa: بسته شده
ja: 決算済み
pt_br: Encerrado

source: Closed [state in accounting_workflow]
fa: بسته شده
ja: 決算済み
pt_br: Encerrado

source: Closed [state in task_report_workflow]
fa: بسته شده
ja: 完了

source: Closing Date
fa: تاریخ بسته شدن
ja: 解約日
pt_br: Data de Encerramento
ru: Дата Закрытия

source: Collect Order Group
fa: جمع آوری سفارش گروه

source: Column
fa: ستون
ja: 列
pt_br: Coluna
ru: Столбец

source: Comment
fa: نظر
ja: 注釈
pt_br: Comentário
ru: Комментарий

source: Commit
fa: ارتکاب
ja: コミット

source: Compare
fa: مقایسه
pt_br: Comparar

source: Complete Quantity Matrix
fa: تکمیل ماتریکس تعداد
ja: 数量の行列を完了する

source: Complete Variation Matrix
fa: تکمیل ماتریکس تنوع
ja: バリエーションの行列を完了する

source: Component
fa: مؤلفه
ja: 部品
pt_br: Componente
ru: Компонент

source: Component Individual Variation
fa: تنوع مؤلفه شخصی
ja: 部品個別のバリエーション
pt_br: Variação Individual do Componente
ru: Индивидуальная Вариация

source: Component Individual Variations
fa: تنوع مؤلفه شخصی
pt_br: Variações Individual do Componente

source: Component Module
fa: ماژول مؤلفه
pt_br: Módulo de Componentes

source: Components
fa: اجزاء
ja: 部品
pt_br: Componentes
ru: Материалы

source: Configuration Status
fa: حالت تنظیمات

source: Configure
fa: شکل بندی
ja: 設定
pt_br: Configurar

source: Configure Alarms
fa: تنظیم اخطار

source: Configure Categories
fa: شکل بندی گروه ها
ja: カテゴリを設定する
pt_br: Configurar Categorias

source: Configure Gadgets
fa: تنظیم ریزبرنامه

source: Configure Portal Types
fa: تنظیم نوع پورتال

source: Configure Property Sheets
fa: تنظیم برگه خواص

source: Configure your Site
fa: سایت را تنظیم کنید

source: Confirm
fa: تأئید
ja: 確認する
pt_br: Confirmar
ru: Подтвердить

source: Confirm Order
fa: تأئید سفارش
ja: 確定する
pt_br: Confirmar Pedido
ru: Подтвердить Заказ

source: Confirm Order Action
fa: عمل تأئید سفارش
ja: 確定アクション
pt_br: Confirmar Pedido

source: Confirm Order Action [transition in order_workflow]
fa: عمل تأئید سفارش
pt_br: Confirmar Pedido

source: Confirm Order [transition in order_workflow]
fa: تأئید سفارش
pt_br: Confirmar Pedido

source: Confirm Packing List
fa: تأئید لیست بسته بندی
pt_br: Confirmar Entrega

source: Confirm Packing List Action
fa: عمل تأئید لیست بسته بندی
pt_br: Confirmar Entrega

source: Confirm Packing List Action [transition in packing_list_workflow]
fa: عمل تأئید لیست بستخ بندی
pt_br: Confirmar Entrega

source: Confirm Packing List [transition in packing_list_workflow]
fa: تأئید لیست بسته بندی
pt_br: Confirmar Entrega

source: Confirm Requirement
fa: تأئید نیلزمندی ها
ja: 確認する

source: Confirm Requirement Action
fa: عمل تأئید نیازمندی ها

source: Confirm Requirement Action [transition in requirement_analysis_workflow]
fa: عمل تأئید نیازمندی ها

source: Confirm Requirement [transition in requirement_analysis_workflow]
fa: تأئید نیازمندی ها

source: Confirm Task
fa: تأئید تکلیف
ja: 確認する

source: Confirm Task Action
fa: عمل تأئید تکلیف

source: Confirm Task Action [transition in task_report_workflow]
fa: عمل تأئید تکلیف

source: Confirm Task Action [transition in task_workflow]
fa: عمل تأئید تکلیف

source: Confirm Task [transition in task_report_workflow]
fa: تأئید تکلیف

source: Confirm Task [transition in task_workflow]
fa: تأئید تکلیف

source: Confirm Transaction
fa: معامله تأئید
ja: 請求確認
pt_br: Confirmar Transação
ru: Подтвердить Транзакцию

source: Confirm Transaction Action
fa: عمل معامله تأئید
ja: 確認アクション
pt_br: Confirmar Transação

source: Confirm Transaction Action [transition in accounting_workflow]
fa: عملل معامله تأئید
pt_br: Confirmar Transação

source: Confirm Transaction [transition in accounting_workflow]
fa: معامله تأئید
pt_br: Confirmar Transação

source: Confirm [transition in packing_list_workflow]
fa: تأئید
pt_br: Confirmar

source: Confirmation
fa: تأئیدیه
ja: 確認
pt_br: Confirmação

source: Confirmed
fa: تأئید شد
ja: 確認済み
pt_br: Confirmado
ru: Подтвержденный

source: Confirmed Packing List
fa: لیست بسته بندی تأئید شد

source: Confirmed Packing List [state in packing_list_workflow]
fa: لیست بسته بندی تأئید شد

source: Confirmed [state in accounting_workflow]
fa: تأئید شد
ja: 確認済み
pt_br: Confirmado

source: Confirmed [state in order_workflow]
fa: تأئید شد
ja: 確定済み
pt_br: Confirmado

source: Confirmed [state in requirement_analysis_workflow]
fa: تأئید شد
ja: 確認済み
pt_br: Confirmado

source: Confirmed [state in task_report_workflow]
fa: تأئید شد
ja: 確認済み
pt_br: Confirmado

source: Confirmed [state in task_workflow]
fa: تأئید شد
ja: 確認済み
pt_br: Confirmado

source: Conflicted Files
fa: پرونده های متناقض شده

source: Consistency
fa: هماهنگی
ja: 整合性

source: Constraints
fa: محدودیت ها
ja: 制約
pt_br: Restrições
ru: Ограничения

source: Consumed Budget
fa: مصرف بودجه
pt_br: Orçamento Consumido

source: Consumption
fa: مصرف
ja: 消耗品
ru: Расход

source: Contact Function
fa: عملکرد تماس
ja: 連絡先の役割

source: Contact Type
fa: نوع تماس
ja: 連絡先種別
pt_br: Tipo do Contato

source: Contacts
fa: تماس ها
ja: 連絡先
pt_br: Contatos
ru: Контакты

source: Contained Quantity
fa: تعداد مشمول
ja: 中身の数量

source: Contained Total Quantity
fa: تعداد کل مشمول
ja: 中身の総量
ru: Общее Количество Единиц в Контейнере

source: Container
fa: کانتیتر
ja: 容れ物
pt_br: Contêiner
ru: Упаковка

source: Container Cell
fa: سلول کانتینر
ja: 容れ物セル

source: Container Content
fa: موجودی کانتینر
ja: 容れ物の中身
pt_br: Conteúdo Contêiner

source: Container Fast Input
fa: ورودی سریع کانتینر
ja: 容れ物の一括入力

source: Container Interaction Workflow
fa: گردش کار اثر متقابل کانتینر

source: Container Line
fa: خط کانتینر
ja: 容れ物明細
pt_br: Item do Contêiner
ru: Содержимое Контейнера

source: Container Quantity
fa: تعداد کانتینر
ja: 容れ物の数

source: Container is the term used in sales packing lists to nominate the container in which the goods will be shipped. The quantity of goods in the container that will be shipped can be different from the quantity of goods that was ordered, and in this case, it will possible for the user to take the action "Update quantity from container".
fa: کانتینر کلمه ای است که در لیست های بارنامه فروش برای محفظه ای که کالاها در آن ارسال می شوند, استفاده می شود. تعداد کالا ها در کانتینری که ارسال می شود می تواند با تعداد کالاهای سفارش داده شده متفاوت باشد, در این صورت, کار بر این امکان را دارد که عمل "یه روز رسانی تعداد از کانتینر" را انجام دهد.
pt_br: Contêiner é o termo utilizado em vendas para designar a embalagem em que as mercadorias serão enviada. A quantidade de mercadorias no Pacote que será enviado pode ser diferente da quantidade de mercadorias que foi ordenado, e, neste caso, será possível para o usuário tomar a ação "Atualizar Quantidade".

source: Container lines bear the different good references included in the container. If three different goods (e-g product references) are in the same container, there will be three container lines: one for each product reference.
fa: خطوط کانتینر، نمایشگر مرجع کالاهای متفاوت موجود در کانتینر است. اگر سه کالای متفاوت (به عنوان نمونه، مرجع محصولات) در یک کانتینر وجود دارد،سه خط کانتینر موجود خواهد بود، یک خط برای هر کالا.
pt_br: Item do Contêiner suportam diferentes referências a produtos incluídas no pacote.Se três diferentes produtos (por exemplo, referências de produtos) estiverem no mesmo pacote,haverá três Item do Contêiner: uma referência para cada produto.

source: Containers
fa: کانتینرها
ja: 容れ物
pt_br: Pacotes
ru: Контейнеры

source: Content
fa: محتوی
ja: 内容
pt_br: Conteúdo
ru: Содержание

source: Contents
fa: محتوی
ja: 内容
pt_br: Conteúdo
ru: Содержание

source: Contribute
fa: اشتراک
ja: 貢献
pt_br: Contribuir

source: Contribute Content
fa: اشتراک محتوی
pt_br: Contribuir Conteúdo

source: Contribute File
fa: اشتراک پرونده
pt_br: Contribuir Arquivo

source: Contribute Link
fa: اشتراک لینک

source: Contribution
fa: اشتراک گذاری
pt_br: Contribuição

source: Contribution Predicate
fa: شرط اشتراک گذاری
ja: 計算対象の予測

source: Contribution Predicates
fa: شرایط اشتراک گذاری

source: Contribution Registry Tool
fa: اشتراک گذاری ابزار ثبت (رجیستری)
ja: 計算対象登録ツール

source: Contribution Tool
fa: ابزار اشتراک گذاری
ja: コントリビューション・ツール
pt_br: Ferramenta de Contribuição

source: Contribution Tool provides a single place to contribute content to an ERP5 Site.
fa: یک مکان برای اشتراک متن در ERP5 سایت مهیا می کند.
pt_br: Ferramenta de contribuição é um lugar único para conteúdo de contribuição para um site de ERP5.

source: Contributions
fa: اشتراکات

source: Contributors
fa: اشتراک گذاران
ja: 貢献者
pt_br: Colaboradores
ru: Разработчики

source: Convergent
fa: همگرا
ja: 収束

source: Convergent [transition in delivery_causality_workflow]
fa: همگرا
pt_br: Convergir

source: Conversion
fa: همگرایی
pt_br: Conversão

source: Convert Action
fa: عمل تبدیل

source: Convert Action [transition in processing_status_workflow]
fa: عمل تبدیل
pt_br: Converter

source: Convert Destination Price
fa: تبدیل قیمت در مقصد

source: Convert File
fa: تبدیل پرونده
pt_br: Converter Arquivo

source: Convert File [transition in processing_status_workflow]
fa: تبدیل پرونده
pt_br: Converter Arquivo

source: Convert Price
fa: تبدیل قیمت
pt_br: Converter Preço

source: Convert Source Price
fa: تبدیل قیمت مرجع

source: Convert to OpenDocument
fa: تبدیل به OpenDocument

source: Convert to OpenDocument [transition in processing_status_workflow]
fa: تبدیل به OpenDocument
pt_br: Converter para OpenDocument

source: Converted
fa: تبدیل شد
ja: 換算済み
pt_br: Convertido

source: Converted Credit
fa: بستانکاری تبدیل شده
ja: 外貨換算貸方
pt_br: Crédito Convertido

source: Converted Debit
fa: بدهکاری تبدیل شده
ja: 外貨換算借方
pt_br: Débito Convertido

source: Converted Inventory Report
fa: گزارش انبارگردانی تبدیل شده
ru: Отчет по Остаткам по Видам Измерения

source: Converted Quantity
fa: تعداد تبدیل شده
pt_br: Quantidade Convertida

source: Converted [state in processing_status_workflow]
fa: تبدیل شده
ja: 変換済み
pt_br: Convertido

source: Converting
fa: در حال تبدیل
pt_br: Convertendo

source: Converting [state in processing_status_workflow]
fa: در حال تبدیل
pt_br: Convertendo

source: Copy
fa: کپی
ja: コピー
pt_br: Copiar

source: Copy or cut one or more items to paste first.
fa: ابتدا یک یا چند قلم را برای انتقال کپی کنید یا برش دهید.

source: Corporate Registration Code
fa: شماره ثبت شرکت
ja: 会社法人等番号
pt_br: CNPJ
ru: ОГРН

source: Count
fa: شمارش
ja: 個数
pt_br: Contar

source: Crawled Content
fa: Crawler Content

source: Create Default Web Page
fa: ایجادصفحه وب پیش فرض
pt_br: Criar Página Web Padrão

source: Create Document
fa: ایجاد مدرک
ja: ドキュメントを作成する
pt_br: Criar Documento

source: Create ERP5 Report
fa: ایجاد گزارش ERP5
ja: ERP5レポートを作成する

source: Create Module
fa: ایجاد ماژول
ja: モジュールを作成する
pt_br: Criar Módulo

source: Create New Bug
fa: ایجاد خطای جدید
ja: 不具合を報告する
pt_br: Criar novo Bug
ru: Сообщить о Новой Ошибке

source: Create New Document
fa: ایجاد مدرک جدید
ja: 新しい文書を作成する
pt_br: Criar Novo Documento

source: Create New Event
fa: ایجاد اتفاق جدید
ja: イベントを作成する
pt_br: Criar Novo Evento
ru: Создать Новое Мероприятие

source: Create New Events
fa: ایجاد اتفاقات جدید
ja: イベントを作成する
pt_br: Criar Novos Eventos
ru: Создать Новые Мероприятия

source: Create New File
fa: ایجاد پرونده جدید
ja: ファイルを作成する
pt_br: Criar Novo Arquivo
ru: Создать Новый Файл

source: Create New Module
fa: ایجاد ماژول جدید
ja: モジュールを作成する
pt_br: Criar Novo Módulo

source: Create New Web Page
fa: ایجاد صفحه وب جدید
pt_br: Criar Nova Página Web
ru: Создать Новую Web Страницу

source: Create Related Event
fa: ایجاد اتفاق مرتبط
ja: 関連したイベントを作成する
pt_br: Criar Evento Relacionado

source: Create Related Event Action
fa: عمل ایجاد اتفاق مرتبط
ja: 関連イベント作成アクション

source: Create Related Event Action [transition in event_workflow]
fa: عمل ایجاد اتفاق مرتبط
ja: 関連イベント作成アクション
pt_br: Criar Evento Relacionado

source: Create Related Event [transition in event_workflow]
fa: ایجاد اتفاق مرتبط
ja: 関連したイベントを作成する
pt_br: Criar Evento Relacionado

source: Create Related Payment
fa: ایجاد پرداخت مرتبط
ja: 関連した支払いを作成する
pt_br: Criar Pagamento Relacionado
ru: Создать Документ Оплаты

source: Create Related Payments
fa: ایجاد پرداخت های مرتبط
ja: 関連した支払いを作成する
pt_br: Criar Pagamentos Relacionados
ru: Создать Документы Оплаты

source: Create Report
fa: ایجاد گزارش

source: Create Reversal Transaction
fa: ایجاد معامله معکوس
ja: 逆仕訳を作成する

source: Create Snapshot
fa: ایجاد Snapshot
pt_br: Criar Snapshot

source: Create Terms
fa: ایجاداصطلاحات
ja: 期間
pt_br: Criar Termos

source: Create Terms from English Ones for Translation
fa: ایجاد اصطلاحات از انگلیسی برای ترجمه
ja: 翻訳のために英語の用語集から用語を作成する
pt_br: Criar Termos a partir do Inglês para Tradução

source: Create User
fa: ایجاد کاربر
ja: ユーザを作成する
pt_br: Criar Usuário
ru: Новый Пользователь

source: Create User Action
fa: عمل ایجاد کاربر

source: Create User Action [transition in user_account_workflow]
fa: عمل ایجاد کاربر
pt_br: Criar Usuário

source: Create User [transition in user_account_workflow]
fa: ایجاد کاربر
pt_br: Criar Usuário

source: Create Your New Account
fa: حساب جدید خود را ایجاد کنید

source: Create a Task
fa: ایجاد یک تکلیف
pt_br: Criar uma Tarefa

source: Created and associated ${count} new events to the selected ticket.
fa: ایجاد و ارتباط ${count} اتفاق جدید برای بلیط منتخب.
ja: イベントを作成し、選択されたチケットに ${count} 個のイベントを関連付けました。
pt_br: Criado e Associado ${count} novos eventos para o ticket selecionado.

source: Created and associated a new ${portal_type} to the ticket.
fa: ایجاد و ارتباط یک ${portal_type} جدید به بلیط.
ja: ${portal_type} を作成し、チケットに関連付けました。

source: Creation Date
fa: تاریخ ایجاد
ja: 作成日時
pt_br: Data de Criação
ru: Дата Создания

source: Credit
fa: بستانکار
ja: 貸方
pt_br: Crédito
ru: Кредит

source: Credit Balance
fa: باقیمانده بستانکار
ja: 貸方残高

source: Credit Transactions
fa: معاملات بستانکار
ja: 貸方

source: Currencies
fa: واحد های پول
ja: 通貨
pt_br: Moedas correntes
ru: Валюты

source: Currency
fa: واحد پول
ja: 通貨
pt_br: Moeda Corrente
ru: Валюта

source: Currency Code
fa: کد واحد پول
ja: 通貨コード
pt_br: Código da moeda
ru: Код Валюты

source: Currency Exchange Cell
fa: سلول تبدیل واحد پول
ja: 通貨両替セル
ru: Валютообменная Операция

source: Currency Exchange Cells
fa: سلول های تبدیل واحد پول
ja: 通貨両替セル
ru: Валютообменные Операции

source: Currency Exchange Line
fa: خط تبدیل واحد پول
ja: 通貨両替明細
ru: Обменный Курс

source: Currency Exchange Lines
fa: خطوط تبدیل واحد پول
ja: 通貨両替明細
ru: Обменные Курсы

source: Currency Module
fa: ماژول واحد پول
ja: 通貨モジュール
pt_br: Módulo de Moedas
ru: Модуль "Валюты"

source: Currency must be defined in preferences.
fa: واحد پول باید در ارجحیت ها تعریف شده باشد.
ja: 通貨は必須です
pt_br: Moeda precisa ser definida em preferências.
ru: Валюта должна быть задана в настройках.

source: Current
fa: جاری
ja: 現在
pt_br: Corrente
ru: Текущий

source: Current Budget
fa: بودجه جاری
pt_br: Orçamento Atual

source: Current Period
fa: دوره جاری
ja: 現在の期間

source: Current Value
fa: ارزش جاری
ja: 現在の値

source: Current [state in edit_workflow]
fa: جاری
ja: 現在

source: Current career must exist.
fa: مسیر شغلی جاری باید وجود داشته باشد.
ja: 現在の経歴は必須です。

source: Current password is wrong.
fa: رمز عبور کنونی اشتباه است.

source: Customer
fa: مشتری
ja: 顧客
pt_br: Cliente
ru: Клиент

source: Customer Account
fa: حساب مشتری
ja: 顧客の勘定科目
ru: Счет в Балансе Клиента

source: Cut
fa: برش
ja: 切り取り
pt_br: Cortar

source: Data updated.
fa: دیتا به روز شد.
ja: データを更新しました。
ru: Данные обновлены.

source: Date
fa: تاریخ
ja: 日付
pt_br: Data
ru: Дата

source: Date has expire.
fa: تاریم منقضی شده است.
pt_br: Data Expirou

source: Date is not in a started Accounting Period for source section.
fa: تاریخ در دوره حسابداری شروع شده برای منبع این بخش موجود نیست.

source: Date is not in an started Accounting Period for destination section.
fa: تاریخ در دوره حسابداری شروع شده برای مقصد این بخش موجود نیست.

source: Day Movement Group
fa: گروه حرکت روزانه

source: Days
fa: روزها
ja: 日
pt_br: Dias

source: Debit
fa: بدهکار
ja: 借方
pt_br: Débito
ru: Дебет

source: Debit Balance
fa: باقیمانده بدهکار
ja: 借方残高

source: Debit Transactions
fa: معاملات بدهکار
ja: 借方

source: Decision
fa: تصمیم

source: Declare Container Missing
fa: اعلام گم شدن کانتینر
pt_br: Declarar Falta do Contêiner

source: Declare Container Missing [transition in packing_list_container_workflow]
fa: اعلام گم شدن کانتینر

source: Default
fa: پیش فرض
ja: 標準
ru: По Умолчанию

source: Default (${search_key})
fa: پیش فرض (${search_key})
ja: 初期値 (${search_key})

source: Default Export of Each Document
fa: پیش فرض صادراتی برای هر مدرک
ja: 標準エクスポート

source: Default Export of Each Document (One sheet per view)
fa: پیش فرض صادراتی برای هر مدرک
ja: 標準エクスポート (シート別)

source: Default Print of Each Document
fa: پیش فرض چاپی برای هر مدرک
ja: 標準の印刷

source: Default Purchase Price
fa: قیمت خرید پیش فرض

source: Default Sale Price
fa: قیمت فروش پیش فرض

source: Default Section Layout
fa: پیش فرض طرح بخش

source: Default Theme Configuration
fa: ترکیب پیش فرض زمینه

source: Default Web Layout
fa: طرح پیش فرض وب

source: Define Sale Order Lines
fa: تعریف خطوط سفارش فروش

source: Define Sort Order
fa: تعریف سفارش ترتیب
ja: 並び順を定義する

source: Defined Property IDs
fa: شناسه های خواص تعریف شده

source: Definitively Close Transaction
fa: معامله بسته شده قطعی
ru: Окончательно Закрыть Транзакцию

source: Definitively Close Transaction Action
fa: عمل معامله بسته شده قطعی

source: Definitively Close Transaction Action [transition in accounting_workflow]
fa: عمل معامله بسته شده قطعی

source: Definitively Close Transaction [transition in accounting_workflow]
fa: معامله بسته شده قطعی

source: Delete
fa: پاک کنید
ja: 削除
pt_br: Apagar
ru: Удалить

source: Delete Account
fa: حساب را پاک کنید

source: Delete Account Action
fa: عمل پاک کردن حساب

source: Delete Account Action [transition in account_workflow]
fa: عمل پاک کردن حساب
pt_br: Apagar Conta

source: Delete Account [transition in account_workflow]
fa: پاک کردن حساب
pt_br: Apagar Conta

source: Delete Accounting Period
fa: پاک کردن دوره حسابداری

source: Delete Accounting Period Action
fa: عمل پاک کردن دوره حسابداری

source: Delete Accounting Period Action [transition in accounting_period_workflow]
fa: عمل پاک کردن دوره حسابداری
pt_br: Apagar Período Contábil

source: Delete Accounting Period [transition in accounting_period_workflow]
fa: پاک کردن دوره حسابداری
pt_br: Apagar Período Contábil

source: Delete Action
fa: عمل پاک کردن

source: Delete Action [transition in inventory_workflow]
fa: عمل پاک کردن
pt_br: Apagar

source: Delete Action [transition in open_order_workflow]
fa: عمل پاک کردن
pt_br: Apagar

source: Delete Action [transition in order_workflow]
fa: عمل پاک کردن
pt_br: Apagar

source: Delete Action [transition in packing_list_workflow]
fa: عمل پاک کردن
pt_br: Apagar

source: Delete Action [transition in project_workflow]
fa: عمل پاک کردن

source: Delete Action [transition in requirement_analysis_workflow]
fa: عمل پاک کردن

source: Delete Action [transition in rule_validation_workflow]
fa: عمل پاک کردن
pt_br: Apagar

source: Delete Action [transition in task_report_workflow]
fa: عمل پاک کردن

source: Delete Action [transition in task_workflow]
fa: عمل پاک کردن

source: Delete Action [transition in validation_workflow]
fa: عمل پاک کردن
pt_br: Apagar

source: Delete Assignment Action
fa: عمل پاک کردن مأموریت

source: Delete Assignment Action [transition in assignment_workflow]
fa: عمل پاک کردن مأموریت
pt_br: Apagar Designação

source: Delete Bug
fa: پاک کردن خطا

source: Delete Bug Action
fa: عمل پاک کردن خطا

source: Delete Bug Action [transition in bug_workflow]
fa: عمل پاک کردن خطا

source: Delete Bug [transition in bug_workflow]
fa: پاک کردن خطا

source: Delete Business Template
fa: پاک کردن الگوی تجاری

source: Delete Business Template Action
fa: عمل پاک کردن الگوی تجاری

source: Delete Business Template Action [transition in business_template_installation_workflow]
fa: عمل پاک کردن الگوی تجاری
pt_br: Apagar Business Template

source: Delete Business Template [transition in business_template_installation_workflow]
fa: پاک کردن الگوی تجاری
pt_br: Apagar Business Template

source: Delete Document
fa: پاک کردن مدرک

source: Delete Document Action
fa: عمل پاک کردن مدرک

source: Delete Document Action [transition in document_ingestion_workflow]
fa: عمل پاک کردن مدرک
pt_br: Apagar Documento

source: Delete Document Action [transition in document_publication_workflow]
fa: عمل پاک کردن مدرک
pt_br: Apagar Documento

source: Delete Document [transition in document_ingestion_workflow]
fa: پاک کردن مدرک
pt_br: Apagar Documento

source: Delete Document [transition in document_publication_workflow]
fa: پاک کردن مدرک
pt_br: Apagar Documento

source: Delete Event
fa: پاک کردن اتفاق
ja: 削除する

source: Delete Event Action
fa: عمل پاک کردن اتفاق
ja: 削除アクション

source: Delete Event Action [transition in event_workflow]
fa: عمل پاک کردن اتفاق
ja: 削除アクション
pt_br: Apagar Evento
