Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: Temporarily Stopped
fa: بطور موقت متوقف شد

source: Temporarily Stopped [state in accounting_period_workflow]
fa: به طور موقت متوقف شد

source: Terminate the Current Career Step
fa: حذفذمسیر شغلی موجود
ja: 現在の経歴を終了する
ru: Удалить Текущий Этап Карьеры

source: Terms
fa: عبارات

source: Terms created.
fa: عبارات ایجاد شد.

source: Tested Property
fa: ویژگی آزمایش شد

source: Text
fa: متن
ja: ワープロ文書
pt_br: Texto
ru: Текст

source: Text Format
fa: فورمت تکست
pt_br: Formato do texto

source: The ID ${id} is invalid, it's a reserved property name
fa: شناسه ${id} معتبر نیست، این اسم یک ویژگی رزرو شده است

source: The inventory module helps the user make a full inventory of the available products in the different warehouses of the company. There will be an inventory line for each product reference that is part of the inventory.
fa: ماژول انبارگردانی به کاربر کمک می کند که یک انبارگردانی کامل محصولات موجود در انبارهای متفاوت شرکت انجام دهد. یک خط انبارگردانی، برای هر محصول مرجع که بخشی ازانبارگردانی است ایجاد خواهد شد.
pt_br: O módulo de inventário ajuda o usuário para fazer um inventário completo dos produtos disponíveis em diferentes armazéns de empresa. Existirá uma Linha de Inventário para cada referência de produto que faz parte do inventário.

source: The single event option can only be used with outgoing messages.
fa: انتخاب یک اتفاق تنها می تواند با پیام های خروجی استفاده شود.

source: Third Parties
fa: اشخاص ثالث
ja: 相手方
ru: Контрагенты

source: Third Party
fa: شخص ثالث
ja: 相手方
ru: Контрагент

source: Third Party (with Link)
fa: شخص ثالث (با لینک)
ja: 相手方のリンク

source: Third Party Account
fa: حساب شخص ثالث
ja: 相手方の勘定科目
ru: Счет в Балансе Контрагента

source: Third party ${third_party_name} is invalid.
fa: شخص ثالث ${third_party_name} معتبر نیست.

source: This document is not converted yet.
fa: این مدرک هنوز تبدیل نشده است.

source: This line can be included in a Purchase or Sale Invoice transaction and bears information about the product or service that is sold, such as the quantity and the price. This line will be displayed in the final printed invoice.
fa: این خط می تواند شامل صورتحساب معامله خرید یا فروش و اطلاعات در مورد محصول یا خدمات فروخته شده باشد، مانند تعداد و قیمت. این خط در صورتحساب نهایی چاپ شده خواهد بود.

source: This line can define the value of a currency towards another currency
fa: این خط ارزش یک واحد پول را در مقابل دیگری مشخص می کند

source: This task should have a source : ${task_relative_url}
fa: این وظیفه باید یک منبع داشته باشد: ${task_relative_url}

source: Thumbnail
fa: ریز
ja: サムネイル

source: Thumbnails
fa: ریز

source: Ticket
fa: بلیط
ja: チケット
ru: Тикет

source: Ticket Approval Requested
fa: تأئیدیه بلیط درخواست شد

source: Ticket Approval Requested [state in ticket_workflow]
fa: تأئیدیه بلیط درخواست شد

source: Ticket Interaction Workflow
fa: گردش کار تعامل بلیط

source: Ticket Type
fa: نوع بلیط
ja: チケット種別

source: Ticket Workflow
fa: گردش کار بلیط
ja: チケット・ワークフロー
ru: Тикет Workflow

source: Ticket and events are cloned.
fa: بلیط و وقایع کلون (کپی) شده است.
ja: チケットとイベントを複製しました。

source: Tickets
fa: بلیط ها
ja: チケット

source: Time
fa: زمان
ja: 時刻
pt_br: Data/Hora
ru: Время

source: Title
fa: عنوان
ja: 件名
pt_br: Título
ru: Название Документа

source: Title / Description
fa: عنوان / توصیف

source: Title Movement Group
fa: عنوان گروه متحرک

source: Title:
fa: عنوان:

source: To reset your password, please enter your login below. An email will be sent to your address with a link to enter your new password.
fa: برای تعیین مجدد رمز عبور خود، لطفأ نام کاربری خود را در زیر وارد کنید. یک ایمیل به آدرس شما ارسال خواهد شد که حاوی لینک برای وارد کردن رمز عبور شما است.
ja: パスワードをリセットするログイン名を入力してください。新しいパスワードを入力するためのリンクを含んだEメールがあなたのアドレスに送られます。

source: Total
fa: کل (مجموع)
ja: 合計
ru: Итого

source: Total ${category_level_1_title} ${level1_counter}
fa: کل ${category_level_1_title} ${level1_counter}

source: Total ${class}
fa: مجموع ${class}

source: Total ${salary_range_title}
fa: مجموع ${salary_range_title}

source: Total Duration
fa: کل دوره

source: Total Price
fa: قیمت کل
ja: 合計金額
pt_br: Preço Total
ru: Сумма Итого

source: Total Quantity
fa: تعداد کل
ja: 総量
pt_br: Quantidade Total
ru: Общее Количество

source: Total for class ${account_class}
fa: مجموع برای کلاس ${account_class}

source: Trade
fa: تجارت
ja: 取引管理

source: Trade Date
fa: تاریخ تجارت
ja: 取引日付
ru: Основная Дата

source: Trade Line
fa: خط تجارت

source: Trade Matrix Interaction Workflow
fa: گردش کار تعامل ماتریس تجاری

source: Transaction Reference
fa: مرجع معامله
ja: 取引番号
ru: Происхождение

source: Transaction Type
fa: نوع معامله
ja: 取引タイプ
pt_br: Tipo de Transação
ru: Вид Операции

source: Transaction is not balanced.
fa: معامله تراز نیست.
ru: Обороты по дебету и кредиту транзакции не равны.

source: Transaction to carry forward the balance in order to open a new accounting period
fa: معامله ای که باقیمانده آن را برای باز کردن یک دوره جدید حسابداری استفاده کرد

source: Transactions
fa: معاملات
ja: 取引
ru: Финансовые Транзакции

source: Transactions Related to This Account
fa: معاملات مرتبط با این حساب
ja: 関連する取引

source: Transactions Related to This Bank Account
fa: معاملات مرتبط با این حساب بانکی
ja: 関連する取引

source: Transactions Related to This Entity
fa: معاملات مرتبط با این شئ
ja: 関連する取引

source: Transactions Simulation State
fa: حالت شبیه سازی معاملات

source: Transformation
fa: دگرگونی
ja: 変換
pt_br: Transformação
ru: Технологическая Карта

source: Transformation Module
fa: ماژول دگرگونی
ja: 変換/組み立て

source: Transformation Operation
fa: عملیات دگرگونی
ru: Выполняемая Работа

source: Transformation Optional Resource
fa: منبع انتخابی دگرگونی
ja: 資源
ru: Дополнительный Ресурс

source: Transformation Report
fa: گزارش دگرگونی

source: Transformation Transformed Resource
fa: منبع تغییر کرده دگرگونی
ru: Потребляемый Материал

source: Transformations
fa: تبدیل
ja: 変換/組み立て
pt_br: Transformações
ru: Технологические Карты

source: Transformed Inventory Report
fa: گزارش موجودی تبدیل شده

source: Translated
fa: ترجمه شد

source: Translated [state in document_publication_workflow]
fa: ترجمه شد

source: Translation Requested
fa: ترجمه درخواست شد
pt_br: Tradução solicitada

source: Translation Requested [state in document_publication_workflow]
fa: ترجمه درخواست شد

source: Translations to Assign
fa: ترجمه برای تخصیص

source: Translations to Assign (%(count)s)
fa: (%(count)s) ترجمه برای تخصیص

source: Translations to Assign (%(count)s) [worklist in document_publication_workflow]
fa: (%(count)s)ترجمه برای تخصیص

source: Translations to Assign [worklist in document_publication_workflow]
fa: ترجمه برای تخصیص

source: Translations to Collate
fa: ترجمه برای تلفیق

source: Translations to Collate (%(count)s)
fa: (%(count)s) ترجمه برای تلفیق

source: Translations to Collate (%(count)s) [worklist in document_publication_workflow]
fa: (%(count)s)ترجمه برای تلفیق

source: Translations to Collate [worklist in document_publication_workflow]
fa: ترجمه برای تلفیق

source: Translations to Revise
fa: ترجمه برای تجدید نظر

source: Translations to Revise (%(count)s)
fa: (%(count)s) ترجمه برای تجدید نظر

source: Translations to Revise (%(count)s) [worklist in document_publication_workflow]
fa: (%(count)s)ترجمه برای تجدید نظر

source: Translations to Revise [worklist in document_publication_workflow]
fa: ترجمه برای تجدید نظر

source: Trash Bin
fa: ظرف آشغال

source: Trash Bins
fa: ظرف های آشغال

source: Trash Folder
fa: پوشه آشغال

source: Trash Objects
fa: اقلام آشغال
ru: Удаленные Объекты

source: Trash Tool
fa: ابزار آشغال

source: Trial Balance
fa: تراز آزمون
ja: 試算表

source: Type
fa: نوع
ja: 型
pt_br: Tipo
ru: Тип

source: URL contributed successfully.
fa: URL با موفقیت کمک کرد.

source: Unassigned
fa: معین نشده
ja: 未割当

source: Undo
fa: خنثی کردن
ja: 取り消し
pt_br: Desfazer

source: Uninstall Business Template
fa: الگوی تجاری را پاک کنید
pt_br: Desinstalar Business Template

source: Uninstall Business Template Action
fa: عمل پاک کردن الگوی تجاری

source: Uninstall Business Template Action [transition in business_template_installation_workflow]
fa: عمل پاک کردن الگوی تجاری
pt_br: Desinstalar Business Template

source: Uninstall Business Template [transition in business_template_installation_workflow]
fa: پاک کردن الگوی تجاری
pt_br: Desinstalar Business Template

source: Unit
fa: واحد
ja: 単位
pt_br: Unidade
ru: Ед.изм.

source: Unit Conversions
fa: تبدیل واحد ها

source: Unit Price
fa: قیمت واحد
ja: 単価
pt_br: Preço Unitário
ru: Цена за Единицу

source: Unknown
fa: ناشناخته
pt_br: Desconhecido

source: Unpublish Document
fa: مدرک را چاپ نکنید

source: Unpublish Document Action
fa: عمل چاپ نکردن مدرک

source: Unpublish Document Action [transition in publication_workflow]
fa: عمل چاپ نکردن مدرک
pt_br: Despublicar

source: Unpublish Document [transition in publication_workflow]
fa: مدرک را چاپ نکنید
pt_br: Despublicar

source: Until the end of month
fa: تا پایان ماه

source: Until the next period
fa: تا پریود بعدی

source: Unversioned Files
fa: فایل ها ویرایش زدایی شد
pt_br: Arquivos não versionados

source: Update Assignment
fa: به روز کردن مأموریت
ja: 割当を更新する
pt_br: Atualizar Designação

source: Update Assignment Action
fa: عمل به روز کردن مأموریت

source: Update Assignment Action [transition in assignment_workflow]
fa: عمل به روز کردن مأموریت
pt_br: Atualizar Designação

source: Update Assignment [transition in assignment_workflow]
fa: ابطال مأموریت
pt_br: Atualizar Designação

source: Update Business Template from SVN
fa: به روز کردن الگوی تجاری از SVN
pt_br: Atualizar Business Template a partir do SVN

source: Update Fields
fa: به روز کردن فیلدها
pt_br: Atualizar Campos

source: Update Fields by English Glossary
fa: به روز کردن فیلد بوسیله واژه نامه انگلیسی
pt_br: Atualizar Campos a partir do Glossário em Inglês

source: Update File Metadata
fa: به روز کردن پرونده متادیتا

source: Update File Metadata [transition in processing_status_workflow]
fa: به روز کردن پرونده متادیتا
pt_br: Atualizar Metadados

source: Update PortalTypes
fa: به روز کردن نوع پورتال

source: Update PortalTypes by English Glossary
fa: به روز کردن نوع پورتال بوسیله واژه نامه انگلیسی

source: Update Quantity from Container
fa: به روز کردن تعداد از کانتینر
ja: 入れ物から数量を更新する
pt_br: Atualizar Quantidade do Contêiner
ru: Учесть Только Упакованное

source: Update Quantity from Container [transition in packing_list_container_workflow]
fa: به روز کردن تعداد از کانتینر
pt_br: Atualizar Quantidade a partir do Contêiner

source: Update Repository Information
fa: به روز کردن اطلاعات مخزن
pt_br: Atualizar Informações do Repositório

source: Update Variations
fa: به روز کردن تغییرات
pt_br: Atualizar Variações
ru: Обновить Вариации

source: Update Workflows
fa: به روز کردن گردش کار
pt_br: Atualizar Workflows

source: Update Workflows by English Glossary
fa: به روز کردن گردش کار بوسیله واژه نامه انگلیسی
pt_br: Atualizar Workflows a partir do Glossário em Inglês

source: Update quantity
fa: به روز کردن تعداد
pt_br: Atualizar Quantidade

source: Update quantity Action
fa: عمل به روز کردن تعداد

source: Update quantity Action [transition in packing_list_container_workflow]
fa: عمل به روز کردن تعداد
pt_br: Atualizar Quantidade

source: Update quantity [transition in packing_list_container_workflow]
fa: به روز کردن تعداد
pt_br: Atualizar Quantidade

source: Updated
fa: به روز کردن
ja: 更新済み
pt_br: Atualizado

source: Updated Business Templates
fa: الگوهای تجاری به روز شد
pt_br: Business Templates Atualizada

source: Updated [state in assignment_workflow]
fa: به روز شد
pt_br: Atualizar

source: Upgrade Business Templates from Repositories
fa: الگوی تجاری را از مخازن ترفیع دهید
pt_br: Atualizar Business Templates a partir dos Repositories

source: Upload Business Template
fa: الگوی تجاری را آپلود کنید
pt_br: Enviar Business Template

source: Upload File
fa: پرونده را آپلود کنید
pt_br: Enviar Arquivo
ru: Загрузить Файл

source: Upload Module
fa: ماژول آپلود
ja: アップロード用モジュール
ru: Загрузка Документов

source: Upload file
fa: پرونده را آپلود کنید
pt_br: Carregar Arquivo

source: Upload file [transition in processing_status_workflow]
fa: پرونده را آپلود کنید
pt_br: Enviar arquivoCarregar Arquivo

source: Uploaded
fa: آپلود شد
pt_br: Carregado

source: Uploaded [state in processing_status_workflow]
fa: تبدیل شد
pt_br: Carregado

source: Usage
fa: استفاده

source: User
fa: کاربر
ja: ユーザ
pt_br: Usuário
ru: Пользователь

source: User ${user} does not exist.
fa: کاربر ${user} وجود ندارد.
pt_br: Usuário ${user} não existe.

source: User Account Workflow
fa: گردش کار حساب کاربری
ja: ユーザアカウントワークフロー
pt_br: Workflow de Contas de Usuários

source: User ID is not specified.
fa: شناسه کاربر تعریف نشده است.

source: User Interface
fa: رابط کاربر
ja: ユーザインタフェース
pt_br: Interface do Usuário

source: User Interface Languages
fa: زبان ارتباط با کاربر
pt_br: Idiomas do Usuário (UI)

source: User Preference Workflow
fa: گردش کار ارجحیت

source: Username
fa: نام کاربری
pt_br: Usuário
ru: Логин

source: Using category for section is invalid.
fa: استفاده از گروه برای بخش نامعتبر است.
ja: 取引部門に対するカテゴリーの使用は不正です。

source: Usual Name
fa: نام معمول
ja: 通称
pt_br: Nome Usual
ru: Название

source: VAT Code
fa: کد VAT
ja: VATコード
ru: VAT Kод

source: VAT ID
fa: شناسه VAT

source: Validate
fa: تأئید
ja: 承認する
pt_br: Validar
ru: Подтвердить

source: Validate Account
fa: تأئید کردن حساب
ja: 承認する
pt_br: Validar Conta

source: Validate Account Action
fa: عمل تأئید حساب

source: Validate Account Action [transition in account_workflow]
fa: عمل تأئید حساب
pt_br: Validar Conta

source: Validate Account [transition in account_workflow]
fa: تأئید حساب
pt_br: Validar Conta

source: Validate Action
fa: عمل تأئید
ja: 承認アクション
pt_br: Validar
ru: Подтвердить

source: Validate Action [transition in rule_validation_workflow]
fa: عمل تأئید
pt_br: Validar

source: Validate Action [transition in validation_workflow]
fa: عمل تأئید
pt_br: Validar

source: Validate Installation
fa: تأئید نصب
pt_br: Validar Instalação
ru: Подтвердить Установку

source: Validate Inventory
fa: تأئید کردن انبارگردانی
ja: 棚卸を承認する
pt_br: Validar Inventário
ru: Подтвердить Оприходование

source: Validate Inventory Action
fa: عمل تأئید موجودی

source: Validate Inventory Action [transition in inventory_workflow]
fa: عمل تأئید موجودی
pt_br: Validar Inventário

source: Validate Inventory [transition in inventory_workflow]
fa: تأئید موجودی
pt_br: Validar Inventário

source: Validate Message
fa: تأئید پیام
ja: 承認メッセージ

source: Validate Message Action
fa: عمل تأئید پیام
ja: 承認メッセージ処理

source: Validate Message Action [transition in notification_message_workflow]
fa: عمل تأئید پیام
pt_br: Validar Mensagem

source: Validate Message [transition in notification_message_workflow]
fa: تأئید پیام
pt_br: Validar Mensagem

source: Validate Workflow Action
fa: عمل تأئید گردش کار
ja: 承認する
pt_br: Validar Ação de Workflow
ru: Подтвердить Действие Workflow

source: Validate [transition in rule_validation_workflow]
fa: تأئید
pt_br: Validar

source: Validate [transition in validation_workflow]
fa: تأئید
pt_br: Validar

source: Validated
fa: تأئید شد
ja: 承認済み
pt_br: Válido
ru: Подтвержден

source: Validated [state in account_workflow]
fa: تأئید شد

source: Validated [state in component_validation_workflow]
fa: تأئید شد

source: Validated [state in inventory_workflow]
fa: تأئید شد

source: Validated [state in login_validation_workflow]
fa: تأئید شد

source: Validated [state in notification_message_workflow]
fa: تأئید شد

source: Validated [state in rule_validation_workflow]
fa: تأئید شد

source: Validated [state in validation_workflow]
fa: تأئید شد

source: Validation State
fa: حالت تأئید
ja: 承認状態
ru: Состояние Документа

source: Validation Workflow
fa: گردش کار تأئید
ja: 承認ワークフロー
pt_br: Workflow de Validação

source: Validity Beginning Date
fa: تاریخ آغاز تأئید
ja: 有効開始日
ru: Дата Вступления в Силу

source: Validity End Date
fa: تاریخ خاتمه تأئید
ja: 取引終了日
pt_br: Data de Término de Validade
ru: Конец действия

source: Validity Start Date
fa: تاریخ شروع تأئید
ja: 有効開始日
ru: Начало действия

source: Validity Stop Date
fa: تاریخ خاتمه تأئید
ja: 取引終了日

source: Value
fa: ارزش
ja: 値
pt_br: Valor
ru: Значение

source: Variable Additional Price
fa: قیمت اضافه متغیر
ja: 調整可能な追加価格

source: Variant Movement Group
fa: گروه تحرک متنوع

source: Variation
fa: تنوع
ja: バリエーション
pt_br: Variação
ru: Вариация

source: Variation Property Movement Group
fa: تنوع خواص گروه تحرک

source: Variation Text
fa: متن متنوع

source: Vendor Account
fa: حساب فروشنده
ja: ベンダの口座

source: Version
fa: ویرایش
ja: バージョン
pt_br: Versão
ru: Версия

source: Version:
fa: ویرایش:
pt_br: Versão

source: View
fa: نمایش
ja: 一般
pt_br: Geral
ru: Главное

source: View ${portal_type}
fa: نمایش ${portal_type}

source: View Destination
fa: نمایش مقصد

source: View Diff
fa: نمایش اختلاف

source: View Diff between Revisions
fa: ملاحظه اختلاف بین نسخه ها

source: View Mode Listbox
fa: مود نمایش کادر لیست

source: View Planning Report
fa: نمایش گزارش برنامه ریزی

source: View SVN History
fa: نمایش تاریخچه SVN
ja: SVN履歴
pt_br: Visualizar Histórico do SVN

source: View SVN Repository Information
fa: ملاحظه مخزن اطلاعات SVN
ja: SVNレポジトリ情報
pt_br: Visualizar Informações do SVN

source: View Source
fa: نمایش منبع
ja: ソース

source: Visit
fa: بازدید
ja: 訪問
pt_br: Visita
ru: Визит

source: Warehouse
fa: انبار
ja: 倉庫
pt_br: Armazém
ru: Склад

source: Warning
fa: اخطار

source: Web Message
fa: پیام وب
ja: ウェブ・メッセージ
pt_br: Mensagem Web
ru: Web Сообщение

source: Web Page
fa: صفحه وب
ja: ウェブ・ページ
pt_br: Página Web
ru: Web Страница

source: Web Page List
fa: لیست صفحه وب
pt_br: Lista de Páginas Web

source: Web Page Module
fa: ماژول صفحه وب
pt_br: Módulos de Páginas Web

source: Web Pages
fa: صفحات وب
ja: ウェブ・ページ
pt_br: Páginas Web
ru: Web Страницы

source: Web Section
fa: بخش وب

source: Web Site
fa: وب سایت
ru: Web Сайт

source: Web Site Module
fa: ماژول وب سایت

source: Web Sites
fa: وب سایت ها
ja: ウェブ・サイト
ru: Web Сайты

source: Web View
fa: نمایش وب

source: WebDAV Access
fa: دسترسی وب DAV

source: Welcome to ERP5
fa: به ERP5 خوش آمدید
ja: ERP5へようこそ
pt_br: Bem vindo ao ERP5

source: Wiki Predecessors
fa: سوابق wiki

source: Wiki Successors
fa: جانشین های wiki

source: Wiki predecessors
fa: سوابق wiki

source: Wiki successors
fa: جانشین های wiki

source: Word count:
fa: شمارش حروف:
pt_br: Contagem de Palavras:

source: Work
fa: کار

source: Worker
fa: کارگر
pt_br: Trabalhador

source: Workflow
fa: گردش کار
ja: ワークフロー

source: Workflow History
fa: گردش کار تاریخچه

source: Workflow Item Path
fa: گردش کار مسیر قلم (آیتم)

source: Workflow Report
fa: گزارش گردش کار
ja: ワークフローレポート

source: Workflow modification in progress.
fa: تصحیح گردش کار در حال پیشرفت است.
ja: 状態を変更しました。
pt_br: Modificações do workflow em progresso.

source: Workflows
fa: گردش کارها
ja: ワークフロー
ru: Действия Workflow

source: Workflows updated.
fa: گردش کارها به روز شد.

source: Works
fa: کارها

source: Wrong hierarchy found for ID ${id} and depth ${depth}
fa: سلسله مراتب اشتباه برای شناسه ${id} و عمق ${depth} یافت شد

source: X Axis
fa: محور X

source: Y Axis
fa: محور Y

source: You are not allowed to add ${portal_type} in this context.
fa: شما مجاز به افزودن ${portal_type} در این متن نیستید.
pt_br: Você não tem permissão para adicionar um ${portal_type} nesse objeto.

source: You are not allowed to add new content in this context.
fa: شما مجاز به افزودن محتویات جدید در این متن نیستید.
pt_br: Você não tem permissão para adicionar um novo conteúdo nesse objeto.

source: You are not allowed to clone this object.
fa: شما مجاز به کلون کردن این قلم نیستید.
ja: このオブジェクトを複製する権限がありません。
pt_br: Você não tem permissão para clonar esse objeto.

source: You are not allowed to create this object.
fa: شما مجاز به ایجاد این قلم نیستید.
ja: 作成する権限がありません。
pt_br: Você não tem permissão para criar esse objeto.

source: You are not authorised to view any related document.
fa: شما مجاز به دیدن هیچ مدرک مرتبط نیستید.

source: You are not authorised to view the related document.
fa: شما مجاز به دیدن مدرک مرتبط نیستید.

source: You can login with another user name or ${go_back}.
fa: شما می توانید با نام کاربری دیگری وارد شوید یا ${go_back}.
ja: 別の名前でログインしていただくか、${go_back}。

source: You do not have enough permission for converting this document.
fa: شما اجازه کافی برای تبدیل این مدرک را ندارید.

source: You do not have enough permissions to access this page.
fa: شما اجازه کافی برای دسترسی به این صفحه را ندارید.
ja: このページにアクセスする権限がありません。

source: You do not have permission to add new bug.
fa: شما اجازه افزودن خطای جدید ندارید.
ja: バグを追加する権限がありません。
pt_br: Você não tem permissão para criar um novo bug.

source: You do not have permission to add new event.
fa: شما اجازه افزودن اتفاق جدید ندارید.
ja: イベントを追加する権限がありません。
pt_br: Você não tem permissão para criar um novo evento.

source: You do not have the permissions to edit the object.
fa: شما اجازه تصحیح این قلم را ندارید.
ja: オブジェクトを編集する権限がありません。

source: You have been logged out.
fa: شما از سیستم خارج شده اید.
ja: ログアウトしています。

source: You have been logged out. Thank you for using this website.
fa: شما لز سیستم خارج شده اید. برای استفاده از این وبسایت تشکر می کنیم.

source: Your account was successfully created.
fa: حساب شما با موفقیت ایجاد شد.

source: Your tab is empty.
fa: این زبانه خالی است
pt_br: Sua aba esta vazia.

source: class_name
fa: اسم_کلاس

source: description
fa: توصیف

source: getMessage
fa: گرفتن پیام

source: getObject
fa: گرفتن شئ

source: getTranslatedMessage
fa: گرفتن پیام ترجمه شده

source: go back
fa: برگردید
ja: 前の画面に戻ります

source: iCalendar Export
fa: صدور تقویم

source: mapping
fa: طرح ریزی کردن

source: message
fa: پیام

source: object_relative_url
fa: URL وابسته به شئ

source: of
fa: از

source: portal type
fa: نوع پرتال
pt_br: Mensagem de notificação

source: slice not defined
fa: برش تعریف نشد

source: ${days} Days
pt_br: ${days} Dias

source: -- Developper Mode --
ja: -- 開発者モード --
pt_br: -- Modo do Desenvolvedor --

source: -- Object --
ja: -- オブジェクト --
pt_br: -- Objeto --

source: -- Others --
ja: -- その他 --
pt_br: -- Outros --

source: -- User --
ja: -- ユーザ --
pt_br: -- Usuário --

source: -- Your Instances --
pt_br: -- Suas Instâncias --

source: A Presentation file (OOo, PPT)
pt_br: Um arquivo de apresentação (OOo, PPT)

source: A Product is a tangible good which can be produced and traded (ex. a pen, a bicycle, a suit, etc.). Products may define multiple variations and configuration options. Trading information such as price, customer, reference, etc. may be defined on a Product, although it is recommended in complex environments to use Sale Supplies for that purpose. In a production environment, Components are procured and Products are sold.
pt_br: Um produto é um bem tangível que podem ser produzidos e comercializados (por exemplo, uma caneta, uma bicicleta, uma roupa, etc.) Os produtos podem definir múltiplas variações e opções de configuração. Informações de negociação, tais como preço, cliente, referência, etc, podem ser definidas em um produto, mas é recomendado em ambientes complexos de usar *Sales Supplies* para esta finalidade. Em um ambiente de produção, os componentes são adquiridos e produtos são vendidos.

source: A Query allows for capturing questions of users about ERP5 documents. It can be used as a collaboration tool, for sharing knowledge or to provide online help.
pt_br: A consulta permite a captura questões dos utilizadores sobre os documentos do ERP5. Ele pode ser usado como uma ferramenta de colaboração, para compartilhar conhecimentos ou para fornecer ajuda on-line.

source: A Sale packing list gathers the different shipment details regarding a sale order.
pt_br: Uma entrega de venda reúne os detalhes de diferentes expedições a respeito de um pedido de venda.

source: A Service is an immaterial Resource that can be traded (eg. shipping, support ...)
pt_br: Um Serviço é um Recurso imaterial que pode ser negociado.
