Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: Requirement Document Fast Input
fa: ورودی سریع مدرک نیازمندی

source: Requirement Documents
fa: مدارک نیازمندی
pt_br: Documentos de Requisito

source: Requirement Module
fa: ماژول نیازمندی
ja: 要求定義モジュール

source: Requirement Movement Group
fa: گروه تحرک نیازمندی

source: Requirement State
fa: حالت نیازمندی
pt_br: Estado do Requisito
ru: Состояние Требования

source: Requirement Title
fa: عنوان نیازمندی
pt_br: Título do Requisito
ru: Название Требования

source: Requirement document added.
fa: مدرک نیازمندی اضافه شد.

source: Requirements
fa: نیازمندی ها
ja: 要求定義
pt_br: Requisitos
ru: Наборы Требований

source: Requirements Fast Input
fa: ورودی سریع نیازمندی ها
ru: Быстрый Ввод Требований

source: Requirements with Sub-Requirements
fa: نیازمندی ها با زیرمجموعه

source: Reset Password
fa: تنظیم مجدد رمز عبور
ja: パスワードを初期化する

source: Resolve Bug
fa: تصحیح خطا

source: Resolve Bug Action
fa: عمل تصحیح خطا

source: Resolve Bug Action [transition in bug_workflow]
fa: عمل تصحیح خطا

source: Resolve Bug [transition in bug_workflow]
fa: تصحیح خطا

source: Resolve SVN Conflicted Files
fa: تصحیح پرونده های متناقض شده SVN
ja: SVNの衝突ファイルを解決する
pt_br: Resolver Conflitos de Arquivos do SVN

source: Resolved
fa: تصحیح شد
ja: 解決済み
pt_br: Resolvido

source: Resolved [state in bug_workflow]
fa: تصحیح شد
pt_br: Resolvido

source: Resource
fa: منبع
ja: リソース
pt_br: Recurso
ru: Ресурс

source: Resource Inventory
fa: منبع موجودی انبار
ja: 製品の荷動き
pt_br: Recurso do Inventário

source: Resource Quantity Unit
fa: واحد تعداد منبع

source: Resources
fa: منابع
ja: リソース
pt_br: Recursos
ru: Участники

source: Respond Event
fa: اتفاق واکنش
ja: 返答する
pt_br: Responder Evento

source: Respond Event Action
fa: عمل اتفاق واکنش
ja: 返答アクション

source: Respond Event Action [transition in event_workflow]
fa: عمل اتفاق واکنش
ja: 返答アクション
pt_br: Responder Evento

source: Respond Event [transition in event_workflow]
fa: اتفاق واکنش
ja: 返答する
pt_br: Responder Evento

source: Respond Workflow Action
fa: عمل گردش کار واکنش
ja: 返答アクション
pt_br: Responder

source: Responded
fa: واکنش نشان داده شد
ja: 返答済み
pt_br: Respondido

source: Responded [state in event_workflow]
fa: واکنش نشان داده شد
ja: 返答済み
pt_br: Respondido

source: Restart Accounting Period
fa: شروع دوره حسابداری
pt_br: Reiniciar Período Contábil

source: Restart Accounting Period Action
fa: عمل شروع دوره حسابداری

source: Restart Accounting Period Action [transition in accounting_period_workflow]
fa: عمل شروع دوره حسابداری
pt_br: Reiniciar Período Contábil

source: Restart Accounting Period [transition in accounting_period_workflow]
fa: شروع دوره حسابداری
pt_br: Reiniciar Período Contábil

source: Restart Task
fa: شروع دوباره تکلیف
pt_br: Reiniciar Tarefa

source: Restart Task Action
fa: عمل شروع دوباره تکلیف

source: Restart Task Action [transition in task_report_workflow]
fa: عمل شروع دوباره تکلیف

source: Restart Task [transition in task_report_workflow]
fa: شروع دوباره تکلیف

source: Restart Transaction
fa: شروع دوباره معامله

source: Restart Transaction (journalise)
fa: شروع دوباره معامله
ja: 再開する

source: Restart Transaction (journalise) [transition in accounting_workflow]
fa: شروع دوباره معامله

source: Restart Transaction Action
fa: عمل شروع دوباره معامله

source: Restart Transaction Action [transition in accounting_workflow]
fa: عمل شروع دوباره معامله

source: Restart Transaction [transition in accounting_workflow]
fa: معامله تأئید

source: Result
fa: نتیجه
pt_br: Resultado

source: Results
fa: نتایج
ja: 結果
pt_br: Resultados

source: Retract Document Publication
fa: بازیابی انتشار مدرک

source: Retract Document Publication Action
fa: عمل بازیابی انتشار مدرک

source: Retract Document Publication Action [transition in external_document_publication_workflow]
fa: عمل بازیابی انتشار مدرک
pt_br: Retrair Publicação do Documento

source: Retract Document Publication [transition in external_document_publication_workflow]
fa: عمل بازیابی انتشار مدرک
pt_br: Retrair Publicação do Documento

source: Returned Purchase Orders
fa: سفارش های خرید پس داده شده

source: Returned Purchase Packing Lists
fa: لیست های بسته بندی خرید پس داده شده
ja: 仕入返品

source: Returned Sale Orders
fa: سفارش های فروش پس داده شده

source: Returned Sale Packing List
fa: برگرداندن لیست بسته بندی فروش
ja: 売上返品
pt_br: Entrega Retornada de Venda
ru: Накладная на Возврат

source: Returned Sale Packing List Cell
fa: برگرداندن سلول لیست بسته بندی فروش
ja: 売上返品

source: Returned Sale Packing List Line
fa: برگرداندن خط لیست بسته بندی فروش
ja: 売上返品
ru: Строка Накладной на Возврат

source: Returned Sale Packing List Lines
fa: برگرداندن خطوط لیست بسته بندی فروش
ru: Строки Накладной на Возврат

source: Returned Sale Packing List Module
fa: برگرداندن ماژول لیست بسته بندی فروش
ja: 売上返品

source: Returned Sale Packing Lists
fa: برگرداندن لیست های بسته بندی فروش
ja: 売上返品
pt_br: Entregas Retornadas de Venda
ru: Накладные на Возврат

source: Reversal Transaction for ${specific_reference} created.
fa: معامله معکوس برای ${specific_reference} ایجاد شد.

source: Reversal Transaction for ${title}
fa: معامله معکوس برای ${title}

source: Reversal Transaction for ${title} (${specific_reference})
fa: معامله معکوس برای ${title} (${specific_reference})

source: Revert & Update Business Template from SVN
fa: برعکس و به روز کردن الگوی تجاری از SVN

source: Revision
fa: نسخه بازبین
pt_br: Revisão
ru: Номер Ревизии

source: Role
fa: نقش
ja: 役割
pt_br: Papel
ru: Роль

source: Role Definition
fa: تعریف نقش
ru: Определение Роли.

source: Root Applied Rule Causality Movement Group
fa: ریشه گروه تحرک قانون کاربردی

source: Rule
fa: قانون
pt_br: Regra

source: Rule Tool
fa: قانون ابزار

source: Rule Tool Contents
fa: قانون محتوی ابزار

source: Rule Validation Workflow
fa: قانون گردش کار تأئید

source: Rules
fa: قوانین
pt_br: Regras

source: Run Unit Tests
fa: اجرای آزمون واحد
pt_br: Rodar Testes Unitários

source: Running Balance
fa: اجرای تراز
ja: 積立残高
ru: Текущий остаток

source: SQL Cache
fa: کش SQL

source: SQL Cache Plugin
fa: پلاگین کش SQL

source: Sale
fa: فروش
ja: 販売
pt_br: Venda
ru: Продажа

source: Sale Invoice Transaction
fa: معامله صورتحساب فروش
ja: 売上請求取引
ru: Учет Реализации

source: Sale Invoice Transaction Line
fa: خط صورتحساب فروش
ja: 売上請求明細
ru: Строка Инвойса на Реализацию

source: Sale Invoices to Solve
fa: صورتحساب فروش برای حل کردن

source: Sale Invoices to Solve (%(count)s)
fa: (%(count)s) صورتحساب فروش برای حل کردن

source: Sale Invoices to Solve (%(count)s) [worklist in accounting_workflow]
fa: (%(count)s) صورتحساب فروش برای حل کردن

source: Sale Invoices to Solve [worklist in accounting_workflow]
fa: صورتحساب فروش برای حل کردن

source: Sale Opportunities
fa: شانس فروش
ja: 販売機会
pt_br: Oportunidades de Venda
ru: Сопровождения Продаж

source: Sale Opportunities to Qualify
fa: تعداد شانس فروش برای تعیین صلاحیت
pt_br: Oportunidade de Venda para Qualificar

source: Sale Opportunities to Qualify (%(count)s)
fa: تعداد (%(count)s) شانس فروش برای تعیین صلاحیت
ja: 選別すべき販売機会 (%(count)s)

source: Sale Opportunities to Qualify (%(count)s) [worklist in sale_opportunity_workflow]
fa: تعداد (%(count)s) شانس فروش برای تعیین صلاحیت

source: Sale Opportunities to Qualify [worklist in sale_opportunity_workflow]
fa: تعداد شانس فروش برای تعیین صلاحیت

source: Sale Opportunities to Validate
fa: شانس فروش برای تأئید
pt_br: Oportunidades de Venda para Validar

source: Sale Opportunities to Validate (%(count)s)
fa: شانس فروش برای تأئید (%(count)s)
ja: 承認すべき販売機会

source: Sale Opportunities to Validate (%(count)s) [worklist in sale_opportunity_workflow]
fa: شانس فروش برای تأئید (%(count)s)

source: Sale Opportunities to Validate [worklist in sale_opportunity_workflow]
fa: شانس فروش برای تأئید

source: Sale Opportunity
fa: شانس فروش
ja: 販売機会
pt_br: Oportunidade de Venda
ru: Сопровождение Продажи

source: Sale Opportunity Detailed Report
fa: گزارش جزئیات شانس فروش
ja: 販売機会の詳細なレポート
pt_br: Relatório detalahdo da Oportunidade de Venda

source: Sale Opportunity Module
fa: ماژول شانس فروش
ja: 販売機会モジュール
pt_br: Módulo da Oportunidade de Venda

source: Sale Opportunity Status
fa: حالت شانس فروش
ja: 販売機会の状況
pt_br: Status da Oportunidade de Venda

source: Sale Order
fa: سفارش فروش
ja: 見積・受注
pt_br: Pedido de Venda
ru: Заявка на Продажу

source: Sale Order Cell
fa: سلول سفارش فروش
ja: 見積・受注セル

source: Sale Order Fast Input
fa: ورودی سریع سفارش فروش

source: Sale Order Line
fa: خط سفارش فروش
ja: 見積・受注明細
pt_br: Linha de Pedido de Venda
ru: Строка Заявки на Продажу

source: Sale Order Lines
fa: خطوط سفارش فروش
ja: 見積・受注明細
pt_br: Linhas de Pedido de Venda
ru: Строки Заявки на Продажу

source: Sale Order Lines Created.
fa: خطوط سفارش فروش ایجاد شد.

source: Sale Order Milestone
fa: نقطه عطف سفارش فروش
ja: 見積・受注マイルストーン

source: Sale Order Module
fa: ماژول سفارش فروش
ja: 見積・受注モジュール
pt_br: Módulo de Pedido de Venda
ru: Заявка на Продажу

source: Sale Order Planning Box
fa: جعبه برنامه ریزی سفارش فروش

source: Sale Orders
fa: سفارش فروش
ja: 見積・受注
pt_br: Pedidos de Venda
ru: Заявки на Продажу

source: Sale Orders to Confirm
fa: سفارش فروش برای تأئید
ja: 要確認見積・受注
pt_br: Pedidos de Venda para Confirmar

source: Sale Orders to Confirm (%(count)s)
fa: (%(count)s) سفارش فروش برای تأئید
ja: 要確認見積・受注(%(count)件)

source: Sale Orders to Confirm (%(count)s) [worklist in order_workflow]
fa: سفارش فروش برای تأئید (%(count)s)

source: Sale Orders to Confirm [worklist in order_workflow]
fa: سفارش فروش برای تأئید

source: Sale Orders to Order
fa: سفارش فروش برای سفارش
pt_br: Pedidos de Venda para Solicitar

source: Sale Orders to Order (%(count)s)
fa: (%(count)s) سفارش فروش برای سفارش
ja: 要注文見積・受注(%(count)件)

source: Sale Orders to Order (%(count)s) [worklist in order_workflow]
fa: سفارش فروش برای سفارش (%(count)s)

source: Sale Orders to Order [worklist in order_workflow]
fa: سفارش فروش برای سفارش

source: Sale Orders to Plan
fa: سفارش فروش برای برنامه ریزی
ja: 要予定見積・受注
pt_br: Pedidos de Venda para Planejar
ru: Черновики Заявок на Продажу

source: Sale Orders to Plan (%(count)s)
fa: (%(count)s) سفارش فروش برای برنامه ریزی
ja: 要予定見積・受注(%(count)件)

source: Sale Orders to Plan (%(count)s) [worklist in order_workflow]
fa: سفارش فروش برای برنامه ریزی (%(count)s)

source: Sale Orders to Plan [worklist in order_workflow]
fa: سفارش فروش برای برنامه ریزی

source: Sale Packing List
fa: لیست بسته بندی فروش
ja: 出荷明細書
pt_br: Entrega de Venda
ru: Расходная Накладная

source: Sale Packing List Cell
fa: سلول لیست بسته بندی فروش
ja: 出荷明細書セル

source: Sale Packing List Details
fa: جزئیات لیست بسته بندی فروش
ja: 出荷明細書詳細
pt_br: Detalhes da Entrega de Venda

source: Sale Packing List Line
fa: خط لیست بسته بندی فروش
ja: 出荷明細
pt_br: Linha de Entrega de Venda
ru: Строка Расходной Накладной

source: Sale Packing List Lines
fa: خطوط لیست بسته بندی فروش
ja: 出荷明細
ru: Строки Расходной Накладной

source: Sale Packing List Module
fa: ماژول لیست بسته بندی فروش
ja: 出荷明細書モジュール

source: Sale Packing List to Prepare
fa: لیست بسته بندی فروش برای آماده کردن
ja: 出荷準備中
pt_br: Entrega de Venda para Preparar

source: Sale Packing List to Prepare (%(count)s)
fa: (%(count)s) لیست بسته بندی فروش برای آماده کردن
ja: 出荷準備中(%(count)s)

source: Sale Packing List to Prepare (%(count)s) [worklist in packing_list_workflow]
fa: (%(count)s) لیست بسته بندی فروش برای آماده کردن

source: Sale Packing List to Prepare [worklist in packing_list_workflow]
fa: لیست بسته بندی فروش برای آماده کردن

source: Sale Packing List to Process
fa: لیست بسته بندی فروش برای پردازش
ja: 要処理出荷明細書
pt_br: Entrega de Venda para Processar
ru: Расходные Накладные в Работе

source: Sale Packing List to Process (%(count)s)
fa: (%(count)s) لیست بسته بندی فروش برای پردازش
ja: 要処理出荷明細書(%(count)件)

source: Sale Packing List to Process (%(count)s) [worklist in packing_list_workflow]
fa: (%(count)s) لیست بسته بندی فروش برای پردازش

source: Sale Packing List to Process [worklist in packing_list_workflow]
fa: لیست بسته بندی فروش برای پردازش

source: Sale Packing List to Ship
fa: لیست بسته بندی فروش برای حمل

source: Sale Packing List to Ship (%(count)s)
fa: لیست بسته بندی فروش برای حمل (%(count)s)
ja: 要発送出荷明細書(%(count)件)

source: Sale Packing List to Ship (%(count)s) [worklist in packing_list_workflow]
fa: (%(count)s) لیست بسته بندی فروش برای حمل

source: Sale Packing List to Ship [worklist in packing_list_workflow]
fa: لیست بسته بندی فروش برای حمل

source: Sale Packing List to Solve
fa: لیست بسته بندی فروش برای حل کردن
ja: 解決すべき販売用の梱包明細書
pt_br: Entrega de Venda para Resolver

source: Sale Packing List to Solve (%(count)s)
fa: (%(count)s) لیست بسته بندی فروش برای حل کردن

source: Sale Packing List to Solve (%(count)s) [worklist in packing_list_workflow]
fa: (%(count)s) لیست بسته بندی فروش برای حل کردن

source: Sale Packing List to Solve [worklist in packing_list_workflow]
fa: لیست بسته بندی فروش برای حل کردن

source: Sale Packing List to Validate
fa: لیست بسته بندی فروش برای تأئید
ja: 承認すべき販売用の梱包明細書
pt_br: Entrega de Venda para Validar

source: Sale Packing List to Validate (%(count)s)
fa: (%(count)s) لیست بسته بندی فروش برای تأئید

source: Sale Packing List to Validate (%(count)s) [worklist in packing_list_workflow]
fa: (%(count)s) لیست بسته بندی فروش برای تأئید

source: Sale Packing List to Validate [worklist in packing_list_workflow]
fa: لیست بسته بندی فروش برای تأئید

source: Sale Packing Lists
fa: لیست های بسته بندی فروش
ja: 出荷明細書
pt_br: Lista de Entregas de Venda
ru: Расходные Накладные

source: Sale Proposals to Approve
fa: پیشنهاد فروش برای تأئید

source: Sale Proposals to Approve (%(count)s)
fa: (%(count)s) پیشنهاد فروش برای تأئید

source: Sale Proposals to Approve (%(count)s) [worklist in order_workflow]
fa: پیشنهاد فروش برای تأئید (%(count)s)

source: Sale Proposals to Approve [worklist in order_workflow]
fa: پیشنهاد فروش برای تأئید

source: Sale Supplies
fa: تدارکات فروش
ja: 得意先の供給条件
ru: Прайс-Листы на Продажу

source: Sale Supply
fa: تدارکات فروش
ja: 得意先の供給条件
ru: Прайс-Лист на Продажу

source: Sale Supply Cell
fa: سلول تدارکات فروش
ja: 販売先の供給条件セル

source: Sale Supply Line
fa: خط تدارکات فروش
ja: 得意先の供給条件明細
ru: Строка Прайс-Листа

source: Sale Supply Lines
fa: خطوط تدارکات فروش
ja: 得意先の供給条件明細
ru: Строки Прайс-Листа

source: Sale Supply Module
fa: ماژول تدارکات فروش
ja: 得意先の供給条件モジュール

source: Sale Trade Condition
fa: شرط فروش تجاری
ja: 得意先の取引条件
pt_br: Condição de Venda
ru: Шаблон Продажи

source: Sale Trade Condition Module
fa: ماژول شرط فروش تجاری
ja: 得意先の取引条件モジュール
pt_br: Módulo de Condições de Venda
ru: Шаблоны Продаж. Модуль

source: Sale Trade Conditions
fa: شرایط فروش تجاری
ja: 得意先の取引条件
pt_br: Condições de Venda
ru: Шаблоны Продаж

source: Sale Trade Conditions to Validate
fa: شرایط معامله فروش برای تأئید
ja: 承認すべき得意先の取引条件

source: Sale Trade Conditions to Validate (%(count)s)
fa: (%(count)s) شرایط معامله فروش برای تأئید

source: Sale Trade Conditions to Validate (%(count)s) [worklist in validation_workflow]
fa: (%(count)s) شرایط معامله فروش برای تأئید

source: Sale Trade Conditions to Validate [worklist in validation_workflow]
fa: شرایط معامله فروش برای تأئید

source: Save
fa: ذخیره کردن
ja: 保存
pt_br: Salvar

source: Save &amp; Edit
fa: ذخیره و تصحیح
pt_br: Salvar &amp; Editar

source: Save &amp; View
fa: ذخیره و نمایش
pt_br: Salvar &amp; Visualizar

source: Save Business Template
fa: ذخیره الگوی تجاری
ja: ビジネス・テンプレートを保存する
pt_br: Salvar Business Template

source: Saved in ${path} .
fa: ذخیره شده در ${path}.
ja: ${path} に保存しました。
pt_br: Salvo em ${path} .

source: Search
fa: جستجو
ja: 検索
pt_br: Buscar
ru: Найти

source: Search Key
fa: کلید جستجو
ja: 検索キー
pt_br: Chave de Busca

source: Search Portal Type Definition
fa: جستجوی تعریف نوع پورتال

source: Search Results
fa: نتایج جستجو
ja: 検索結果
pt_br: Resultados da Busca

source: Search Tips
fa: نکات جستجو
pt_br: Dicas de Busca

source: Search Transactions
fa: جستجوی معاملات
ja: 取引を検索する

source: Search results
fa: نتایج جستجو

source: Section
fa: بخش
ja: 取引部門
ru: Исходное Лицо

source: Section Account
fa: حساب بخش
ja: 自分方の勘定科目
ru: Счет в Балансе Исходного Лица

source: Section Category
fa: گروه بخش
ja: グループ区分
ru: Наша Группа

source: Section Content
fa: محتوی بخش

source: Security Classification
fa: طبقه بندی امنیتی

source: See Tales
fa: شرح ماوقع

source: Select Actions
fa: عمل ها را انتخاب کنید
ja: アクションを選択する
pt_br: Selecionar Ações

source: Select Exchange
fa: انتخاب نوع تبدیل
ja: インポート/エクスポートの方法を選択

source: Select Favourite
fa: انتخاب دلخواه
ja: お気に入りを選択

source: Select Language
fa: انتخاب زبان
ja: 言語の選択
pt_br: Selecionar Idioma

source: Select Module
fa: انتخاب ماژول
ja: モジュールを選択
pt_br: Selecionar Módulo

source: Select Report
fa: انتخاب گزارش
pt_br: Selecionar Relatório

source: Select Template
fa: انتخاب الگو
ja: テンプレートを選択する
pt_br: Selecionar Modelo

source: Sell
fa: فروش
ja: 販売する
pt_br: Vender

source: Sell Action
fa: عمل فروش
ja: 販売アクション

source: Sell Action [transition in sale_opportunity_workflow]
fa: عمل فروش
ja: 販売アクション
pt_br: Vender

source: Sell [transition in sale_opportunity_workflow]
fa: فروش
ja: 販売
pt_br: Vender

source: Send Offer
fa: ارسال پیشنهاد
ja: 提案する
pt_br: Enviar Oferta

source: Send Offer Action
fa: عمل ارسال پیشنهاد
ja: 提案アクション

source: Send Offer Action [transition in sale_opportunity_workflow]
fa: عمل ارسال پیشنهاد
ja: 提案アクション
pt_br: Enviar Oferta

source: Send Offer [transition in sale_opportunity_workflow]
fa: ارسال پیشنهاد
ja: 提案する
pt_br: Enviar Oferta

source: Send by Email
fa: توسط ایمیل ارسال شد
pt_br: Enviar por Email

source: Sender
fa: فرستنده
ja: 送り元
pt_br: Remetente
ru: Отправитель

source: Sender or Caller
fa: فرستنده یا تماس گیرنده
ja: 送り元もしくは発信元
pt_br: Remetente ou Emissor
ru: Инициатор (Отправитель)

source: Sender or Provider
fa: فرستنده یا تأمین کننده
ja: 出荷元
pt_br: Remetente ou Fornecedor
ru: Отправитель

source: Sent
fa: ارسال شد
pt_br: Enviado

source: Sent [state in bug_event_workflow]
fa: ارسال شد
pt_br: Enviado

source: Sent [state in event_simulation_workflow]
fa: ارسال شد

source: Service
fa: خدمت
ja: サービス
pt_br: Serviço
ru: Услуга

source: Service Individual Variation
fa: تنوع شخصی خدمات
ja: サービス個別のバリエーション
pt_br: Variação Individual dos Serviço
ru: Индивидуальная Вариация Услуги

source: Service Individual Variations
fa: تنوع شخصی خدمات
ja: サービス個別のバリエーション
pt_br: Variações Individuais do Serviço

source: Service Module
fa: ماژول خدمات
ja: サービスモジュール
pt_br: Módulos de Serviço

source: Services
fa: خدمات
ja: サービス
pt_br: Serviços
ru: Услуги

source: Services to Validate
fa: خدمت برای تأئید
ja: 承認すべきサービス
pt_br: Serviços para Validar

source: Services to Validate (%(count)s)
fa: خدمت برای تأئید (%(count)s)

source: Services to Validate (%(count)s) [worklist in validation_workflow]
fa: خدمت برای تأئید (%(count)s)

source: Services to Validate [worklist in validation_workflow]
fa: خدمت برای تأئید

source: Session Tool
fa: ابزار جلسه

source: Set List Setting
fa: تنظیم لیست تنظیمات
ja: 一覧の項目を設定する
ru: Сохранить Настройку Списка

source: Set Packing List Ready
fa: تعیین لیست بسته بندی به آماده
ja: 入出荷待ち
pt_br: Definir Entrega Pronta
ru: Подтвердить Готовность к Отправке

source: Set Packing List Ready Action
fa: عمل تعیین لیست بسته بندی به آماده
pt_br: Definir Entrega Pronta

source: Set Packing List Ready Action [transition in packing_list_workflow]
fa: عمل تعیین لیست بسته بندی به آماده
pt_br: Definir Entrega Pronta

source: Set Packing List Ready [transition in packing_list_workflow]
fa: تعیین لیست بسته بندی به آماده
pt_br: Definir Entrega Pronta

source: Set Relation
fa: تعیین ارتباط
ja: 関連を設定する
pt_br: Definir Relação
ru: Установить Зависимость

source: Set Resolved
fa: تعیین تصحیح
pt_br: Definir como Resolvido

source: Setting the 'Remember my name' option will set a cookie with your username, so that when you login next time, your user name will already be filled in for you.
fa: تنظیم انتخاب ’ اسم من را بخاطر داشته باش’ یک cookie با نام کاربری شما ایجاد می کند، بنابراین دفعه بعد که شما وارد سیستم میشوید، نام کاربری شما پر شده است.
ja: '名前を記憶する'オプションはあなたの名前を含んだクッキーを設定します。このオプションを有効にすると、次回ログインの際にあなたの名前があらかじめ表示されます。
pt_br: Ao marcar a opção 'Lembrar meu usuário', um cookie será definido, com o nome do seu usuário. Então na próxima vez que você for entrar no sistema, o nome de seu usuário já estará preenchido.

source: Severity
fa: شدت
pt_br: Gravidade
ru: Степень Важности

source: Share Document
fa: اشتراک مدرک
pt_br: Compartilhar Documento

source: Share Document Action
fa: عمل اشتراک مدرک
pt_br: Compartilhar

source: Share Document Action [transition in document_publication_workflow]
fa: عمل اشتراک مدرک
pt_br: Compartilhar

source: Share Document Alive
fa: اشتراک مدرک زنده
pt_br: Compartilhar Ativo

source: Share Document Alive Action
fa: عمل اشتراک مدرک زنده

source: Share Document Alive Action [transition in document_publication_workflow]
fa: عمل اشتراک مدرک زنده
pt_br: Compartilhar Ativo

source: Share Document Alive [transition in document_publication_workflow]
fa: اشتراک مدرک زنده
pt_br: Compartilhar Ativo

source: Share Document [transition in document_publication_workflow]
fa: اشتراک مدرک
pt_br: Compartilhar Ativo

source: Shared
fa: اشتراک شده
pt_br: Compartilhado

source: Shared Alive
fa: اشتراک شده زنده
pt_br: Compartilhado Ativo

source: Shared Alive [state in document_publication_workflow]
fa: به طور زنده اشتراک شد
pt_br: Compartilhado Ativo

source: Shared [state in document_publication_workflow]
fa: اشتراک شد
pt_br: Compartilhado

source: Ship Packing List
fa: لیست بسته بندی حمل
pt_br: Enviar a Entrega
ru: Подтвердить Отправку Груза

source: Ship Packing List Action
fa: عمل لیست بسته بندی حمل
ja: 入出荷アクション
pt_br: Enviar a Entrega

source: Ship Packing List Action [transition in packing_list_workflow]
fa: عمل لیست بسته بندی حمل
pt_br: Enviar a Entrega

source: Ship Packing List [transition in packing_list_workflow]
fa: لیست بسته بندی حمل
pt_br: Enviar a Entrega

source: Shipped Packing List
fa: لیست بسته بندی حمل شده

source: Shipped Packing List [state in packing_list_workflow]
fa: لیست بسته بندی حمل شده

source: Shipping Date
fa: تاریخ حمل
ja: 出荷予定日
pt_br: Data de Envio
ru: Дата Отгрузки

source: Short Message
fa: پیام کوتاه

source: Short Title
fa: عنوان کوتاه
ja: 略称
ru: Краткое Название

source: Show All
fa: نمایش همه
ja: 全表示
pt_br: Mostrar Todos

source: Signature
fa: امضا
ja: 署名
pt_br: Assinatura

source: Similar
fa: مشابه

source: Similar Documents
fa: مدارک مشابه
pt_br: Documentos Similares
ru: Похожие Документы

source: Similarity Cloud
fa: کلود مشابه

source: Simulation Interaction Workflow
fa: گردش کار تعامل شبیه سازی

source: Simulation Movement
fa: تحرک شبیه سازی

source: Simulation Movement Interaction Workflow
fa: گردش کار تعامل تحرک شبیه سازی

source: Simulation Movements and Applied Rules
fa: مشابه سازی تحرکات و قوانین کاربردی

source: Simulation State
fa: حالت شبیه سازی
ja: シミュレーションの状態
pt_br: Estado
ru: Виды Состояний

source: Simulation Tool
fa: ابزار شبیه سازی

source: Site
fa: سایت
ja: 所属
pt_br: Sítio
ru: Месторасположение

source: Site Configuration Problems
fa: مشکل تنظیمات سایت

source: Site Message
fa: پیام سایت

source: Site Sections
fa: بخش های سایت

source: Site or Warehouse
fa: سایت یا انبار
ja: 場所もしくは倉庫
ru: Месторасположение или Склад

source: Size:
fa: اندازه:
pt_br: Tamanho:
ru: Размер:

source: Skill
fa: مهارت
ja: スキル
pt_br: Habilidade
ru: Виды деятельности (ОКВЭД)

source: Slice
fa: قطعه

source: Slice Settings
fa: تنظیم قطعه

source: Social Code
fa: کد گروهی
ja: 住民票コード
ru: Страховой Номер

source: Social Form
fa: فرم گروهی
ru: Организационная форма

source: Sold
fa: فروخته شد
ja: 販売済み
pt_br: Vendido

source: Sold [state in sale_opportunity_workflow]
fa: فروخته شد
ja: 販売済み
pt_br: Vendido

source: Solve Alarm
fa: حل کردن هشدار
pt_br: Resolver Alarme

source: Solve Divergences
fa: حل واگرایی
ja: 不整合を解決する
pt_br: Resolver Divergências

source: Solve Divergences Action
fa: عمل حل واگرایی
ja: 不整合解決アクション

source: Solve Divergences Action [transition in delivery_causality_workflow]
fa: عمل حل واگرایی
pt_br: Resolver Divergências
