Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: Order Placed [state in order_workflow]
fa: سفارش داده شد
pt_br: Pedido Alocado

source: Order Ratio
fa: نسبت سفارش

source: Order Report
fa: گزارش فروش
ja: 注文レポート

source: Order Rule
fa: قانون سفارش
ja: 注文規則

source: Order Summary
fa: خلاصه فروش
pt_br: Sumário do Pedido

source: Order Task
fa: تکلیف سفارش

source: Order Task Action
fa: عمل تکلیف سفارش

source: Order Task Action [transition in task_workflow]
fa: عمل تکلیف سفارش

source: Order Task [transition in task_workflow]
fa: تکلیف سفارش

source: Order Tool
fa: ابزار سفارش
ja: 注文ツール

source: Order Tool contains order builders.
fa: ابزار سفارش شامل سازنده سفارش است.

source: Order Workflow
fa: گردش کار سفارش
ja: 発注ワークフロー
pt_br: Workflow de Pedidos
ru: Workflow Заказов

source: Order updated.
fa: سفارش به روز شد.
ja: 注文が更新されました。

source: Ordered
fa: سفارش شد
ja: 注文済み
pt_br: Solicitado
ru: Заказано

source: Ordered [state in task_workflow]
fa: سفارش شد
pt_br: Solicitada

source: Organisation
fa: سازمان
ja: 組織
pt_br: Organização
ru: Организация

source: Organisation Module
fa: ماژول سازمان
ja: 組織モジュール
pt_br: Módulo de Organizações

source: Organisations
fa: سازمان ها
ja: 組織
pt_br: Organizações
ru: Организации

source: Organisations capture the contact information (ex. name, phone number) and their classification (ex. site, group, function etc.). Organisations are supported by a standard validation workflow.
fa: سازمان، اطلاعات تماس (مانند اسم و شماره تلفن) و طبقه بندی آنها (مانند سایت، گروه، عملکرد و غیره) را ثبت می کند. سازمان ها توسط گردش کار تأئید استاندارد پشتیبانی شده است.
pt_br: Organizações captura as informações do contato (ex. nome, número de telefone) e sua classificação (ex. site do grupo, função, etc.) As organizações são apoiadas por um fluxo de trabalho de validação padrão.

source: Organisations to Validate
fa: سازمان برای تأئید کردن
ja: 承認すべき組織

source: Organisations to Validate (%(count)s)
fa: سازمان برای تأئید کردن (%(count)s)

source: Organisations to Validate (%(count)s) [worklist in validation_workflow]
fa: (%(count)s) شرایط معامله فروش برای تأئید

source: Organisations to Validate [worklist in validation_workflow]
fa: شرایط معامله فروش برای تأئید

source: Original English Term
fa: عبارت اصلی انگلیسی

source: Original Filename
fa: نام پرونده اصلی
pt_br: Nome Original
ru: Оригинальное Имя Файла

source: Original Reference
fa: مرجع اصلی
pt_br: Referência original

source: Original Term State
fa: حالت عبارت اصلی

source: Orphan Files
fa: پرونده ها بدون ارتباط به جایی
pt_br: Arquivos Órfãos

source: Orphaned Requirements
fa: نیازمندی های بدون ارتباط به جایی
pt_br: Requisitos Órfãos

source: Orphaned Requirements Report
fa: گزارش نیازمندی های بدون ارتباط به جایی
pt_br: Relatório de Requisitos Órfãos

source: Other Parties
fa: اشخاص ثالث
ja: 他の当事者
ru: Прочие Стороны

source: Others
fa: بقیه
ja: その他
pt_br: Outros
ru: Прочее

source: Outgoing
fa: خروجی
ja: 発信
ru: Исходящий

source: Outgoing Events
fa: اتفاقات خروجی
ru: Исходящие События

source: Outgoing Events (%(count)s)
fa: (%(count)s) اتفاقات خروجی
ja: 発信イベント (%(count)s)

source: Outgoing Events (%(count)s) [worklist in event_workflow]
fa: (%(count)s)اتفاقات خروجی

source: Outgoing Events [worklist in event_workflow]
fa: اتفاقات خروجی

source: Outgoing [state in event_workflow]
fa: خروجی
ja: 発信

source: Owner
fa: مالک
ja: 所有者
pt_br: Proprietário
ru: Владелец

source: Owners:
fa: مالک ها:
pt_br: Proprietários:

source: Pack Container
fa: بسته بندی کانتیتر
pt_br: Empacotar

source: Pack Container [transition in packing_list_container_workflow]
fa: بسته بندی کانتینر

source: Packed
fa: بسته بندی شد
ja: 梱包済み
pt_br: Empacotado
ru: Завершено

source: Packed [state in packing_list_container_workflow]
fa: بسته بندی شد
pt_br: Empacotado

source: Packing List Container Workflow
fa: گردش کار لیست بسته بندی کانتینر

source: Packing List Line
fa: خط لیست بسته بندی
ja: 梱包明細
pt_br: Linha de Entrega
ru: Строка Накладной

source: Packing List Movement
fa: حرکت لیست بسته بندی
ja: 梱包明細書の動き
pt_br: Movimento de Linha de Entrega

source: Packing List Report
fa: گزارش لیست بسته بندی

source: Packing List Workflow
fa: گردش کار لیست بسته بندی
ja: 梱包明細書ワークフロー
pt_br: Workflow de Entrega
ru: Workflow Накладных

source: Page ${page} of ${total_pages}
fa: صفحه ${page} از ${total_pages}

source: Parent Explanation Movement Group
fa: گروه تحرک متغیر پایه

source: Password
fa: رمز عبور
ja: パスワード
pt_br: Senha
ru: Пароль

source: Password Tool
fa: ابزار رمز عبور
ja: パスワードツール

source: Password changed.
fa: رمز عبور تغییر کرد.
ja: パスワードを変更しました。
pt_br: Senha alterada.
ru: Пароль изменен.

source: Password reset.
fa: تغییر دادن رمز عبور.
ja: パスワードのリセット
pt_br: Senha redefinida.
ru: Пароль аннулирован.

source: Passwords do not match.
fa: رمز عبور ها یکسان نیستند.
ja: パスワードが一致しません
pt_br: Senhas não são iguais.

source: Paste
fa: جایگزینی
ja: 貼り付け
pt_br: Colar

source: Path
fa: مسیر
ja: 経路

source: Pay Sheet Cell
fa: سلول برگه پرداخت

source: Pay Sheet Line
fa: خط برگه پرداخت

source: Pay Sheet Line Report Section
fa: بخش گزارش برای خط صفحه پرداخت

source: Pay Sheet Lines
fa: خطوط برگه پرداخت

source: Pay Sheet Model
fa: مدل صفحه پرداخت

source: Pay Sheet Model Line
fa: خط مدل برگه پرداخت

source: Pay Sheet Model Lines
fa: خطوط مدل صفحه پرداخت

source: Pay Sheet Model Module
fa: ماژول مدل برگه پرداخت

source: Pay Sheet Model Ratio Line
fa: خط نسبت مدل برگه پرداخت

source: Pay Sheet Model Slice
fa: برشی از مدل برگه پرداخت

source: Pay Sheet Models
fa: مدل های برگه پرداخت

source: Pay Sheet Transaction
fa: معامله برگه پرداخت

source: Pay Sheet Transaction Line
fa: خط معامله برگه پرداخت

source: Pay Sheet Transaction updated.
fa: معامله برگه پرداخت به روز شد.

source: Pay Sheet View
fa: بازبین برگه پرداخت

source: PaySheet Order
fa: سفارش برگه پرداخت

source: Payee
fa: گیرنده
ja: 受取人
pt_br: Beneficiário
ru: Бенефициар

source: Payer
fa: پرداخت کننده
ja: 支払人
pt_br: Pagador
ru: Плательщик

source: Payment
fa: پرداخت
ja: 支払
pt_br: Pagamento
ru: Оплата

source: Payment Condition
fa: شرط معامله
ja: 支払条件
pt_br: Condição de Pagamento
ru: Условия Оплаты

source: Payment Mode
fa: مود پرداخت
ja: 支払方法
pt_br: Forma de Pagamento
ru: Способ Оплаты

source: Payment Rule
fa: قانون پرداخت
ja: 支払規則

source: Payment Transaction
fa: معامله پرداخت
ja: 支払取引
ru: Учет Оплат

source: Payment creation already in progress, abandon.
fa: ایجاد پرداخت در حال پیشرفت است، رها کنید.

source: Payment of ${invoice_title}
fa: پرداخت ${invoice_title}
pt_br: Pagamento da ${invoice_title}

source: Payments creation for ${activated_invoice_count} on ${total_selection_count} invoices in progress.
fa: ایجاد پرداخت برای ${activated_invoice_count} عدد صورتحساب از ${total_selection_count} در حال پیشرفت است

source: Payroll Service
fa: خدمت لیست حقوق

source: Payroll Service Module
fa: ماژول خدمات حقوق

source: Payroll Service Provider
fa: ارائه کننده خدمات لیست حقوق

source: Payroll Services
fa: خدمات لیست حقوق

source: Payroll Taxes Report
fa: گزارش مالیاتی حقوق

source: Pending
fa: معلق
ja: 対応待ち
pt_br: Pendente

source: Pending Events
fa: اتفاق معلق است
pt_br: Eventos Pendentes

source: Pending Events (%(count)s)
fa: (%(count)s) اتفاق معلق است
ja: 対応待ちのイベント (%(count)s)

source: Pending Events (%(count)s) [worklist in event_workflow]
fa: (%(count)s)اتفاق معلق است

source: Pending Events [worklist in event_workflow]
fa: اتفاق معلق است

source: Pending Offers
fa: پیشنهاد معلق است
pt_br: Ofertas Pendentes

source: Pending Offers (%(count)s)
fa: (%(count)s) پیشنهاد معلق است
ja: 対応待ちの提案 (%(count)s)

source: Pending Offers (%(count)s) [worklist in sale_opportunity_workflow]
fa: (%(count)s) پیشنهاد معلق

source: Pending Offers [worklist in sale_opportunity_workflow]
fa: پیشنهاد معلق

source: Pending [state in document_staging_workflow]
fa: معلق
pt_br: Pendente

source: Pending [state in event_workflow]
fa: معلق
ja: 対応待ち
pt_br: Pendente

source: Percentage
fa: درصد
pt_br: Porcentagem

source: Periodicity
fa: طول دوره
ja: 周期
pt_br: Periodicidade

source: Periodicity Line
fa: خط تناوبی

source: Periodicity Lines
fa: خطوط تناوبی

source: Persian
fa: فارسی

source: Person
fa: شخص
ja: 個人
pt_br: Pessoa
ru: Физическое Лицо

source: Person Assignment View
fa: نمایش وظیفه شخصی
ja: 割当

source: Person Detailed Report
fa: گزارش شخصی با جزئیات
ja: 個人の詳細なレポート

source: Person Module
fa: ماژول شخصی
ja: 個人モジュール
pt_br: Módulo de Pessoas

source: Persons
fa: اشخاص
ja: 個人
pt_br: Pessoas
ru: Физические Лица

source: Persons to Validate
fa: شخص برای تأئید
ja: 承認すべき個人

source: Persons to Validate (%(count)s)
fa: شخص برای تأئید (%(count)s)

source: Persons to Validate (%(count)s) [worklist in validation_workflow]
fa: (%(count)s) شخص برای تأئید

source: Persons to Validate [worklist in validation_workflow]
fa: شخص برای تأئید

source: Phone Call
fa: تماس تلفنی
ja: 電話
pt_br: Ligação Telefônica
ru: Телефонный Звонок

source: Place Order
fa: انجام سفارش
ja: 注文する
pt_br: Alocar Pedido
ru: Разместить Заказ

source: Place Order Action
fa: عمل انجام سفارش
ja: 発注アクション
pt_br: Alocar Pedido

source: Place Order Action [transition in open_order_workflow]
fa: عمل انجام سفارش
pt_br: Alocar Pedido

source: Place Order Action [transition in order_workflow]
fa: عمل انجام سفارش
pt_br: Alocar Pedido

source: Place Order [transition in open_order_workflow]
fa: انجام سفارش
pt_br: Alocar Pedido

source: Place Order [transition in order_workflow]
fa: انجام سفارش
pt_br: Alocar Pedido

source: Placed Order
fa: سفارش انجام شد

source: Placed Order [state in open_order_workflow]
fa: سفارش انجام شد

source: Plan
fa: طرح
ja: 予定する
pt_br: Planejar
ru: Запланировать

source: Plan Order
fa: طرح سفارش
ja: 注文を予定する
pt_br: Planejar Pedido
ru: Запланировать Заказ

source: Plan Order Action
fa: عمل سفارش طرح
pt_br: Planejar Pedido

source: Plan Order Action [transition in open_order_workflow]
fa: عمل سفارش طرح
pt_br: Planejar Pedido

source: Plan Order Action [transition in order_workflow]
fa: عمل سفارش طرح
pt_br: Planejar Pedido

source: Plan Order [transition in open_order_workflow]
fa: سفارش طرح
pt_br: Planejar Pedido

source: Plan Order [transition in order_workflow]
fa: سفارش طرح
pt_br: Planejar Pedido

source: Plan Requirement
fa: نیازمندی طرح

source: Plan Requirement Action
fa: عمل نیازمندی طرح

source: Plan Requirement Action [transition in requirement_analysis_workflow]
fa: عمل نیازمندی طرح

source: Plan Requirement [transition in requirement_analysis_workflow]
fa: نیازمندی طرح

source: Plan Task
fa: تکلیف برنامه ریزی

source: Plan Task Action
fa: عمل تکلیف برنامه ریزی

source: Plan Task Action [transition in task_workflow]
fa: عمل تکلیف برنامه ریزی

source: Plan Task [transition in task_workflow]
fa: تکلیف برنامه

source: Plan Transaction
fa: معامله برنامه ریزی
ja: 予定する
pt_br: Planejar Transação
ru: Запланировать транзакцию

source: Plan Transaction Action
fa: عمل معامله برنامه ریزی
pt_br: Planejar Transação

source: Plan Transaction Action [transition in accounting_workflow]
fa: عمل معامله برنامه ریزی
ja: 予定する
pt_br: Planejar Transação

source: Plan Transaction [transition in accounting_workflow]
fa: برنامه ریزی معامله
ja: 予定する
pt_br: Planejar Transação

source: Plan [transition in bug_event_workflow]
fa: برنامه ریزی
pt_br: Planejar

source: Planned
fa: برنامه ریزی شده
ja: 予定済み
pt_br: Planejado
ru: Запланированный

source: Planned Order
fa: سفارش برنامه ریزی شده

source: Planned Order [state in open_order_workflow]
fa: سفارش برنامه ریزی شده

source: Planned [state in accounting_workflow]
fa: برنامه ریزی شده
ja: 予定済み
pt_br: Planejado

source: Planned [state in bug_event_workflow]
fa: برنامه ریزی شده
pt_br: Planejado

source: Planned [state in order_workflow]
fa: برنامه ریزی شده
pt_br: Planejado

source: Planned [state in requirement_analysis_workflow]
fa: برنامه ریزی شده
pt_br: Planejado

source: Planned [state in task_workflow]
fa: برنامه ریزی شده
pt_br: Planejado

source: Planning
fa: طراحی
pt_br: Planejamento

source: Please select one (or more) object.
fa: لطفأ یک قلم یا بیشتر انتخاب کنید.
ja: 一つ以上のオブジェクトを選択してください。
ru: Выберите один (или несколько) объектов.

source: Please select one object.
fa: لطفأ یک قلم انتخاب کنید.
ja: オブジェクトを一つ選択してください。
ru: Выберите один объект.

source: Please select one or more items first.
fa: لطفأ ابتدا یک یا چند قلم را انتخاب کنید.
ru: Сперва выберите один или несколько элементов.

source: Please select one or more items to copy first.
fa: لطفأ ابتدا یک یا چند قلم را کپی کنید.
ja: 一つ以上の項目を選択してください。

source: Please select one or more items to cut first.
fa: لطفأ ابتدا یک یا چند قلم را برش دهید.

source: Please select one or more items to delete first.
fa: لطفأ یک قلم یا بیشتر را برای اول پاک شدن انتخاب کنید.

source: Please select upload file.
fa: لطفأ پرونده برای آپلود انتخاب کنید.

source: Please set a ChangeLog message.
fa: لطفأ یک پیام ChangeLog تعیین کنید.
ja: 変更履歴メッセージを設定してください。

source: Please specify a URL before trying to start to crawl content.
fa: لطفأ قبل از امتحان کردن محتویات crawl یک URL را مشخص کنید

source: Portal Type
fa: نوع پورتال

source: Portal Types
fa: انواع پورتال
ja: ポータルタイプ

source: Portal Types updated.
fa: انواع پورتال به روز شد.

source: Portal type
fa: نوع پرتال
ja: ポータルタイプ

source: PortalType List
fa: لیست نوع پورتال

source: Post
fa: ارسال
pt_br: Postar
ru: Отправить

source: Post Event
fa: اعلام اتفاق
ja: 出す
pt_br: Enviar Evento
ru: Известить о Мероприятии

source: Post Event Action
fa: عمل اعلام اتفاق
ja: 提出アクション

source: Post Event Action [transition in event_workflow]
fa: عمل اعلام اتفاق
ja: 提出アクション
pt_br: Enviar Evento

source: Post Event [transition in event_workflow]
fa: اعلام اتفاق
ja: 出す
pt_br: Enviar Evento

source: Post Query
fa: اعلام پرسش
ja: 質問を投稿する
pt_br: Enviar Pergunta
ru: Отправить Запрос

source: Post Query Action
fa: عمل اعلام پرسش

source: Post Query Action [transition in query_workflow]
fa: عمل اعلام پرسش
pt_br: Enviar Pergunta

source: Post Query [transition in query_workflow]
fa: اعلام پرسش
pt_br: Enviar Pergunta

source: Post Transaction
fa: اعلام معامله

source: Post Transaction Action
fa: عمل اعلام معامله

source: Post Transaction Action [transition in accounting_workflow]
fa: عمل اعلام معامله

source: Post Transaction [transition in accounting_workflow]
fa: اعلام معامله

source: Post Transaction to General Ledger
fa: اعلام معامله در دفتر کل
ja: 完了する
ru: Разнести Проводки по Бух.Счетам

source: Post Transaction to General Ledger [transition in accounting_workflow]
fa: ثبت معامله در دفتر کل

source: Post [transition in bug_event_workflow]
fa: اعلام
pt_br: Postar

source: Post a Query
fa: اعلام یک پرسش
ja: 質問を投稿する
pt_br: Enviar uma Pergunta
ru: Отправить Запрос

source: Posted
fa: اعلام شد
ja: 提出済み
pt_br: Enviado
ru: Отправленный

source: Posted Events
fa: اتفاقات اعلام شد
pt_br: Eventos Postados

source: Posted Events (%(count)s)
fa: (%(count)s) اتفاقات اعلام شد
ja: 提出されたイベント (%(count)s)

source: Posted Events (%(count)s) [worklist in event_workflow]
fa: (%(count)s)اتفاق اعلام شد

source: Posted Events [worklist in event_workflow]
fa: اتفاق اعلام شد

source: Posted [state in event_workflow]
fa: اعلام شد
ja: 提出済み
pt_br: Postado

source: Posted [state in query_workflow]
fa: اعلام شد
pt_br: Enviado

source: Posted to General Ledger
fa: در دفتر کل اعلام شد
ja: 総勘定元帳に転記済み
ru: Проводки Разнесены по Бух.Счетам

source: Posted to General Ledger [state in accounting_workflow]
fa: ثبت شده در دفتر کل
ja: 総勘定元帳に転記済

source: Precision
fa: دقت
ja: 精度
pt_br: Precisão
ru: Точность

source: Predecessor Tasks
fa: وظایف قبلی

source: Predicate
fa: پیش فرض
ja: 予測

source: Predicate Group
fa: گروه پیش فرض
ja: 予測グループ

source: Predicates
fa: پیش فرض ها
ja: 予測

source: Preference
fa: ارجحیت
ja: 設定
pt_br: Preferência
ru: Настройки

source: Preference Priority
fa: اولویت ارجحیت

source: Preference Tool
fa: ابزار ارجحیت
ja: 設定ツール

source: Preferences
fa: ارجحیت ها
ja: 設定
pt_br: Preferências
ru: Настройки

source: Presentation
fa: عرضه
ja: プレゼンテーション文書
pt_br: Apresentação

source: Prev. Period
fa: دوره قبلی
ja: 前の期間
pt_br: Período Anterior

source: Preview
fa: پیش نمایش
ja: プレビュー
pt_br: Visualizar
ru: Предварительный Просмотр

source: Preview Error:
fa: پیش نمایش اشتباه:
pt_br: Visualizar (ERROR)

source: Previous
fa: قبل
ja: 前
pt_br: Anterior

source: Previous Balance
fa: باقیمانده قبلی
pt_br: Balanço Anterior

source: Previous Period
fa: دوره قبلی
ja: 前の期間
pt_br: Periodo Anterior

source: Prevision
fa: پیش بینی

source: Prevision Quantity
fa: پیش بینی تعداد
ja: 予想数量
pt_br: Quantidade Anterior

source: Prevision Value
fa: پیش بینی ارزش
ja: 予測値
pt_br: Valor Anterior

source: Price
fa: قیمت
ja: 単価
pt_br: Preço
ru: Цена

source: Price converted.
fa: قیمت تبدیل شد.
pt_br: Preço convertido.

source: Pricing Interaction Workflow
fa: گردش کار تعامل قیمت گذاری

source: Print
fa: چاپ
ja: 印刷
pt_br: Imprimir
ru: Печать

source: Print Invoice
fa: چاپ صورتحساب
ja: 請求書を印刷する
pt_br: Imprimir Fatura
ru: Печать Инвойса

source: Print Order
fa: چاپ سفارش
ja: 注文を印刷する
pt_br: Imprimir Pedido

source: Print Packing List
fa: چاپ لیست بسته بندی
pt_br: Imprimir Entrega

source: Print Payslip
fa: چاپ فیش حقوقی
pt_br: Imprimir comprovante de pagamento

source: Printouts
fa: چاپی
ja: 印刷

source: Priority
fa: حق تقدم
ja: 優先度
pt_br: Prioridade
ru: Приоритет

source: Private
fa: خصوصی
pt_br: Privado

source: Private [state in document_staging_workflow]
fa: خصوصی
pt_br: Tornar Privado

source: Privilege
fa: اختیارات
ja: 特権
pt_br: Privilégio
ru: Полномочия

source: Privileges
fa: حق امتیاز
ja: 特権
pt_br: Privilégios
ru: Полномочия

source: Problem
fa: مشکل
ja: 問題
pt_br: Problema

source: Problem Detected
fa: مشکل پیدا شد
ja: 問題を検出しました
pt_br: Problema Detectado.

source: Process file
fa: پردازش پرونده

source: Process file [transition in processing_status_workflow]
fa: پردازش پرونده
pt_br: Processar Arquivo

source: Processing Node
fa: گره پردازش

source: Product
fa: محصول
ja: 製品
pt_br: Produto
ru: Ресурс

source: Product Individual Variation
fa: تنوع محصول شخصی
ja: 製品個別のバリエーション
pt_br: Variação Individual do Produto
ru: Индивидуальная Вариация Товара

source: Product Individual Variations
fa: انواع محصولات شخصی
ja: 製品個別のバリエーション
pt_br: Variações Individuais do Produto
ru: Индивидуальные Вариации Товара

source: Product Interest
fa: سود محصول
ja: 関心のある商品
pt_br: Produto de Interesse
ru: Продуктовая Линия

source: Product Line
fa: خط محصول
ja: 分野／分類
pt_br: Linha de Produto
ru: Продуктовая Линия

source: Product Module
fa: ماژول محصول
ja: 製品モジュール
pt_br: Módulo de Produtos

source: Product or Service
fa: محصول یا خدمت
ja: 製品もしくはサービス
pt_br: Produto ou Serviço
ru: Товар или Услуга

source: Products
fa: محصولات
ja: 製品
pt_br: Produtos
ru: Товары

source: Products to Validate
fa: محصول برای تأئید
ja: 承認すべき製品
pt_br: Produtos para Validar

source: Products to Validate (%(count)s)
fa: محصول برای تأئید (%(count)s)

source: Products to Validate (%(count)s) [worklist in validation_workflow]
fa: (%(count)s) محصول برای تأئید

source: Products to Validate [worklist in validation_workflow]
fa: محصول برای تأئید

source: Profile
fa: شرح حال
ja: プロフィール
pt_br: Perfil
ru: Справочно

source: Profit and Loss
fa: سود و زیان
ja: 損益計算書

source: Progression
fa: پیشرفت
ja: 進捗

source: Project
fa: پروژه
ja: プロジェクト
pt_br: Projeto
ru: Проект

source: Project Cell
fa: سلول پروژه
pt_br: Célula do Projeto

source: Project Constraints
fa: محدودیت های پروژه
pt_br: Restrições do Projeto
ru: Ограничения для Проекта

source: Project ID
fa: شناسه پروژه
pt_br: Projeto (ID)

source: Project Line
fa: خط پروژه
ja: プロジェクト明細
pt_br: Linha de Projeto
ru: Строка Проекта

source: Project Lines
fa: خطوط پروژه
ja: プロジェクト明細
pt_br: Linhas de Projeto
ru: Строки Проекта

source: Project Location
fa: مکان پروژه
pt_br: Localização do Projeto
ru: Место Выполнения

source: Project Mapping
fa: مسیر دهی پروژه

source: Project Milestone
fa: نقطه عطف پروژه
ja: プロジェクトマイルストーン
pt_br: Marco do Projeto
ru: Контрольный Этап Проета

source: Project Milestones
fa: نقاط عطف پروژه
pt_br: Marcos do Projeto
ru: Контрольные Этапы Проета

source: Project Module
fa: ماژول پروژه

source: Project Monthly Report
fa: گزارش ماهانه پروژه

source: Project Planning
fa: برنامه ریزی پروژه

source: Project Report
fa: گزارش پروژه
ja: プロジェクト報告

source: Project Report Line
fa: خط گزارش پروژه

source: Project Report Lines
fa: خطوط گزارش پروژه

source: Project Reports
fa: گزارش های پروژه
ja: プロジェクト報告

source: Project Title
fa: عنوان پروژه
pt_br: Título do Projeto

source: Project Workflow
fa: گردش کار پروژه
ja: プロジェクトワークフロー
pt_br: Workflow de Projetos

source: Project to Open
fa: پروژه برای باز کردن
ja: 開始すべきプロジェクト
pt_br: Projeto para Abrir
ru: Незарегистрированные Проекты

source: Project to Open (%(count)s)
fa: (%(count)s) پروژه برای باز کردن

source: Project to Open (%(count)s) [worklist in project_workflow]
fa: (%(count)s) پروژه برای باز کردن

source: Project to Open [worklist in project_workflow]
fa: پروژه برای باز کردن

source: Project to Resume
fa: پروژه برای شروع مجدد
pt_br: Projeto para Continuar

source: Project to Resume (%(count)s)
fa: (%(count)s) پروژه برای شروع مجدد

source: Project to Resume (%(count)s) [worklist in project_workflow]
fa: (%(count)s) پروژه به رزومه

source: Project to Resume [worklist in project_workflow]
fa: پروژه به رزومه

source: Project:
fa: پروژه :
pt_br: Projeto:

source: Projects
fa: پروژه ها
ja: プロジェクト
pt_br: Projetos
ru: Проекты

source: Property
fa: خاصیت
ja: プロパティ

source: Property ${property_id} was not defined.
fa: ویژگی ${property_id} تعریف نشده است
ja: ${property_id}は必須です

source: Property Assignment Movement Group
fa: ویژگی وظایف گروه متحرک

source: Property Criteria
fa: ضوابط خاصیت
ja: プロパティの基準値

source: Property Divergence Tester
fa: آزمایش گر انشعاب خاصیت
ja: プロパティ整合性テスター

source: Property Movement Group
fa: گروه متحرک خواص

source: Property Name
fa: نام خاصیت

source: Prospect Contacted
fa: با مشتری احتمالی تماس گرفته شد
ja: 連絡済み
pt_br: Prospecto Contatado

source: Prospect Contacted [state in sale_opportunity_workflow]
fa: با مشتری احتمالی تماس گرفته شد
ja: 連絡済み
pt_br: Prospecto Contatado

source: Protect
fa: پروژه

source: Protect Category
fa: گروه پروژه

source: Protect Category Action
fa: عمل گروه پروژه

source: Protect Category Action [transition in category_publication_workflow]
fa: عمل گروه پروژه
pt_br: Proteger Categoria

source: Protect Category [transition in category_publication_workflow]
fa: گروه پروژه
pt_br: Proteger Categoria

source: Protect [transition in category_publication_workflow]
fa: پروژه
pt_br: Proteger

source: Protected
fa: مصون شده

source: Protected [state in category_publication_workflow]
fa: مصون شده
pt_br: Protegido

source: Provision
fa: شرط
ja: 供給
pt_br: Fornece

source: Public
fa: عمومی
pt_br: Público

source: Public [state in document_staging_workflow]
fa: عمومی

source: Public [state in external_document_publication_workflow]
fa: عمومی
pt_br: Publicar

source: Public [state in knowledge_pad_validation_workflow]
fa: عمومی
pt_br: Publicar

source: Publication Section
fa: بخش انتشارات
pt_br: Seção de Publicação
ru: Секция Публикации

source: Publication Workflow
fa: گردش کار انتشارات
pt_br: Workflow de Publicação
ru: Workflow Публикаций

source: Publish
fa: انتشار
pt_br: Publicar
ru: Опубликовать

source: Publish Category
fa: گروه انتشار

source: Publish Category Action
fa: عمل گروه انتشار

source: Publish Category Action [transition in category_publication_workflow]
fa: عمل گروه انتشار
pt_br: Publicar Categoria

source: Publish Category [transition in category_publication_workflow]
fa: گروه انتشار
pt_br: Publicar Categoria

source: Publish Document
fa: انتشار مدرک
pt_br: Publicar Documento
ru: Опубликовать Документ

source: Publish Document Action
fa: عمل انتشار مدرک
pt_br: Publicar Documento

source: Publish Document Action [transition in document_publication_workflow]
fa: عمل انتشار مدرک
pt_br: Publicar Documento

source: Publish Document Action [transition in external_document_publication_workflow]
fa: عمل انتشار مدرک
pt_br: Publicar Documento
