Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: Embedded
fa: جا داده شده

source: Embedded [state in category_publication_workflow]
fa: جا داده شده

source: Embedded [state in document_publication_workflow]
fa: جا داده شده

source: Embedded [state in embedded_workflow]
fa: جا داده شده

source: Employee
fa: کارمند
pt_br: Funcionário

source: Employee Name
fa: نام کارمند
pt_br: Nome do Funcionário

source: Employee Number
fa: شماره کارمند
ja: 社員番号
pt_br: Número do Funcionário
ru: Табельный Номер

source: Employee Share
fa: سهم کارمند

source: Employer
fa: کارفرما
pt_br: Empregador

source: Employer Share
fa: سهم کارفرما

source: Empty
fa: خالی
pt_br: Vazio
ru: Пустой

source: Empty [state in processing_status_workflow]
fa: خالی
pt_br: Vazio

source: Empty lines deleted.
fa: خطوط خالی پاک شد.
ja: 空行が削除されました
pt_br: Apagado linhas vazias.

source: Enable Preference
fa: توانا کردن ارجحیت
ja: 設定を有効にする
pt_br: Habilitar Preferência
ru: Активировать Настройки

source: Enable Preference Action
fa: عمل توانا کردن ارجحیت

source: Enable Preference Action [transition in preference_workflow]
fa: عمل توانا کردن ارجحیت
pt_br: Habilitar Preferência

source: Enable Preference [transition in preference_workflow]
fa: توانا کردن ارجحیت
pt_br: Habilitar Preferência

source: Enabled
fa: توانا شده
ja: 有効済み
pt_br: Habilitado

source: Enabled [state in preference_workflow]
fa: توانا شده
pt_br: Habilitado

source: End
fa: پایان
ja: 終了
pt_br: Fim
ru: Конец

source: End Date
fa: تذریخ پایان
ja: 終了日
pt_br: Data de Fim
ru: Дата Окончания

source: End of Month
fa: پایان ماه
ja: 月末
pt_br: Final do Mês
ru: В Конце Месяца

source: Enquire Sale Opportunity
fa: درخواست شانس فروش
ja: 問い合わせる

source: Enquire Sale Opportunity Action
fa: عمل درخواست شانس فروش
ja: 問い合わせアクション

source: Enquire Sale Opportunity Action [transition in sale_opportunity_workflow]
fa: عمل درخواست شانس فروش
ja: 問い合わせアクション

source: Enquire Sale Opportunity [transition in sale_opportunity_workflow]
fa: درخواست شانس فروش
ja: 問い合わせる

source: Enquired
fa: درخواست شده
ja: 問い合わせ済み

source: Enquired [state in sale_opportunity_workflow]
fa: درخواست شده
ja: 問い合わせ済み

source: Equal to
fa: برابر با
pt_br: Igual a

source: Equity + Liability
fa: دارایی + بدهکاری
ja: 純資産 + 負債

source: Error Message
fa: پیام اشتباه
ja: エラーメッセージ
pt_br: Mensagem de erro
ru: Сообщение об ошибке

source: Error: ChangeLog message can not be empty.
fa: اشتباه: پیام ChangeLog نمی تواند خالی باشد.

source: Estimated Begin Date
fa: تاریخ تقریبی شروع

source: Estimated End Date
fa: تاریخ تقریبی پایان

source: Estimated Time
fa: زمان تقریبی
ja: 見積もり時間
pt_br: Tempo Estimado

source: Evaluate
fa: ارزیابی

source: Event
fa: اتفاق
ja: イベント
pt_br: Evento
ru: Мероприятие

source: Event Activity
fa: فعالیت اتفاق
ja: イベントの状況
pt_br: Atividade do Evento

source: Event Date
fa: تاریخ اتفاق
ja: イベント日時
pt_br: Data do Evento
ru: Дата Мероприятия

source: Event Detailed Report
fa: گزارش با جزئیات اتفاق
ja: イベントの詳細なレポート
pt_br: Relatório Detalhado de Eventos

source: Event Module
fa: ماژول اتفاق
ja: イベントモジュール
pt_br: Módulo de Eventos
ru: Модуль "Мероприятия"

source: Event Nature
fa: ماهیت اتفاق
ja: イベントの内容
pt_br: Natureza do Evento
ru: Сущность Мероприятия

source: Event Origin
fa: مبدأ اتفاق
ja: イベントの発生元
pt_br: Origem do Evento
ru: Предшествующее Мероприятие

source: Event Preview
fa: پیش نمایش اتفاق
ja: プレビュー
pt_br: Visualizar Evento

source: Event Type
fa: نوع اتفاق
ja: イベントの形式
pt_br: Tipo de Evento
ru: Тип Мероприятия

source: Events
fa: اتفاقات
ja: イベント
pt_br: Eventos
ru: Мероприятия

source: Events Workflow
fa: گردش کار اتفاقات

source: Everything
fa: همه چیز
ja: 全て
pt_br: Tudo

source: Exact Match
fa: همتای دقیق
pt_br: Resultado Exato

source: Exchange
fa: تبدیل
ja: ファイル入出力

source: Exchange Rate
fa: نرخ تبدیل
ja: 両替レート
pt_br: Taxa de Câmbio
ru: Курс

source: Exchange Type
fa: نوع تبدیل
ja: 両替種別
ru: Вид Обмена

source: Exclusive Discount Ratio
fa: نرخ تخفیف اختصاصی
ja: 優先する割引率

source: Exit Preview
fa: پیش نمایش خروج

source: Expanded Transformation
fa: دگرگونی گسترده

source: Expanded View
fa: نمای گسترده

source: Expanded view
fa: نمای گسترده
ja: 拡大ビュー

source: Expense
fa: هزینه
ja: 費用
pt_br: Despesa
ru: Расходы

source: Expenses
fa: هزینه ها
ja: 費用
pt_br: Despesas

source: Expiration Date
fa: تاریخ انقضا
ja: 有効期限
pt_br: Data de Expiração
ru: Срок Действия до

source: Expire
fa: منقضی
pt_br: Expirar

source: Expire Category
fa: منقضی کردن گروه

source: Expire Category Action
fa: عمل منقضی کردن گروه

source: Expire Category Action [transition in category_publication_workflow]
fa: عمل منقضی کردن گروه
pt_br: Expirar Categoria

source: Expire Category [transition in category_publication_workflow]
fa: منقضی کردن گروه
pt_br: Expirar Categoria

source: Expire Event
fa: منقضی کردن اتفاق
ja: 期限切れにする
pt_br: Expirar Evento

source: Expire Event Action
fa: عمل منقضی کردن اتفاق
ja: 期限切れアクション

source: Expire Event Action [transition in event_workflow]
fa: عمل منقضی کردن اتفاق
ja: 期限切れアクション
pt_br: Expirar Evento

source: Expire Event [transition in event_workflow]
fa: منقضی کردن اتفاق
ja: 期限切れにする
pt_br: Expirar Evento

source: Expire Protected Category
fa: منقضی کردن گروه مصون شده

source: Expire Protected Category [transition in category_publication_workflow]
fa: منقضی کردن گروه مصون شده
pt_br: Expirar Categoria Protegida

source: Expire Published Category
fa: منقضی کردن گروه توزیع شده

source: Expire Published Category [transition in category_publication_workflow]
fa: منقضی کردن گروه توزیع شده
pt_br: Expirar Categoria Publicada

source: Expire Sale Opportunity
fa: منقضی کردن شانس فروش
ja: 期限切れにする

source: Expire Sale Opportunity Action
fa: عمل منقضی کردن شانس فروش
ja: 期限切れアクション

source: Expire Sale Opportunity Action [transition in sale_opportunity_workflow]
fa: عمل منقضی کردن شانس فروش
ja: 期限切れアクション
pt_br: Expirar Oportunidade de Vanda

source: Expire Sale Opportunity [transition in sale_opportunity_workflow]
fa: منقضی کردن شانس فروش
ja: 期限切れにする
pt_br: Expirar Oportunidade de Vanda

source: Expire [transition in category_publication_workflow]
fa: منقضی کردن
pt_br: Expirar

source: Expired
fa: منقضی شده
ja: 期限切れ
pt_br: Expirado

source: Expired Protected
fa: مصون شده منقضی

source: Expired Protected [state in category_publication_workflow]
fa: مصون شده منقضی

source: Expired Published
fa: توزیع شده منقضی

source: Expired Published [state in category_publication_workflow]
fa: توزیع شده منقضی

source: Expired [state in category_publication_workflow]
fa: منقضی شده
pt_br: Expirado

source: Expired [state in event_workflow]
fa: منقضی شده
ja: 期限切れ
pt_br: Expirado

source: Expired [state in sale_opportunity_workflow]
fa: منقضی شده
ja: 期限切れ
pt_br: Expirar

source: Explanation
fa: توضیحات
ja: 説明
pt_br: Explicação
ru: Документ Движения

source: Export
fa: صدور
pt_br: Exportar

source: Export Business Template
fa: صدور الگوی تجاری
ja: ビジネス・テンプレートのエクスポート
pt_br: Exportar Business Template

source: Export CSV File
fa: صدور پرونده CSV

source: Export Csv File
fa: صدور پرونده Csv

source: Export Format
fa: فورمت خروجی
ja: エクスポート形式
pt_br: Formato de Exportação

source: Export Mode
fa: حالت خروجی
ja: エクスポート方式
pt_br: Modo de Exportação

source: Export Terms As PO File
fa: صدور شرایط به عنوان پرونده PO

source: Export Terms as PO File
fa: صدور شرایط به عنوان پرونده PO
pt_br: Exportar termos como PO File

source: Export to Spreadsheet
fa: صدور به برگه گسترده (Spreadsheet)
ja: 表計算文書をエクスポートする
pt_br: Exportar para Planilha

source: External Document Publication Workflow
fa: گردش کار توزیع مدرک خارجی

source: External Folder
fa: پوشه خارجی
ja: 外部フォルダー
pt_br: Pasta Externa
ru: Внешняя Папка

source: External Processing Workflow
fa: گردش کار فرآیند خارجی

source: External Source Content
fa: محتویات منبع خارجی

source: External Source List
fa: لیست منبع خارجی

source: External Source Module
fa: ماژول منبع خارجی

source: External Source View
fa: نمای منبع خارجی

source: External Sources
fa: منابع خارجی
ja: 外部参照元

source: Extract
fa: استخراج

source: Extract [transition in document_publication_workflow]
fa: استخراج
pt_br: Extrair

source: Fast Input
fa: ورودی سریع
ja: 一括入力

source: Fax
fa: نمابر
ru: Факс

source: Fax Message
fa: پیام نمابر
ja: FAXメッセージ
pt_br: Mensagem de Fax
ru: Факсовое Сообщение

source: Field List
fa: لیست فیلد

source: Field Path
fa: مسیر فیلد

source: Fields updated.
fa: فیلدها به روز شد.

source: File
fa: پرونده
ja: ファイル
pt_br: Arquivo
ru: Файл

source: File History
fa: تاریخچه پرونده

source: File Name
fa: نام پرونده
ja: ファイル名
pt_br: Nome do Arquivo

source: File Path
fa: مسیر پرونده

source: File format:
fa: فورمت پرونده:

source: File uploaded.
fa: پرونده آپلود شد.
pt_br: Arquivo Enviado

source: FileName
fa: نام پرونده
ja: ファイル名
pt_br: Nome do Arquivo

source: Files committed successfully in revision ${revision}.
fa: پرونده ها با موفقیت در بازبینی شماره ${revision} وارد شد.

source: Fill your login and new password.
fa: نام کاربری و رمز ورود جدید خود را وارد کنید.
pt_br: Preencha seu login e sua nova senha.

source: Filter
fa: فیلتر
ja: フィルター
pt_br: Filtrar

source: Final Balance (Credit)
fa: باقیمانده نهایی (بستانکار)
ja: 期末残高 (貸方)

source: Final Balance (Debit)
fa: باقیمانده نهایی (بدهکار)
ja: 期末残高 (借方)

source: Final Credit Balance
fa: باقیمانده بستانکار نهایی
ja: 貸方の期末残高

source: Final Debit Balance
fa: باقیمانده بدهکار نهایی
ja: 借方の期末残高

source: Financial Information
fa: اطلاعات مالی
ja: 財務情報
pt_br: Informações Financeiras
ru: Финансовые Реквизиты

source: Financial Section
fa: بخش مالی
ja: 財務区分
ru: Раздел Баланса

source: Find
fa: پیدا کن
ja: 検索
pt_br: Procurar

source: Find Duplicate Terms
fa: عبارات تکراری را پیدا کن

source: Find Terms
fa: پیدا کردن عبارات
pt_br: Procurar Termos

source: Find Terms from Portal Type
fa: عبارات را از نوع پورتال پیدا کردن

source: Find Terms from Property Sheet
fa: عبارات را از برگه ویژگی ها پیدا کردن
ja: プロパティシートから用語を探す
pt_br: Procurar Termos dos Property Sheet

source: Find Terms from Workflows
fa: عبارات را از گردش کارها پیدا کردن
ja: ワークフローから用語を探す
pt_br: Procurar Termos dos Workflows

source: Finish Task
fa: تمام کردن وظیفه
pt_br: Terminar Tarefa

source: Finish Task Action
fa: عمل تمام کردن وظیفه

source: Finish Task Action [transition in task_report_workflow]
fa: عمل تمام کردن وظیفه

source: Finish Task [transition in task_report_workflow]
fa: تمام کردن وظیفه

source: Finish Translation
fa: تمام کردن ترجمه
pt_br: Terminar Tradução

source: Finish Translation Action
fa: عمل تمام کردن ترجمه
pt_br: Terminar Tradução

source: Finish Translation Action [transition in document_publication_workflow]
fa: عمل تمام کردن ترجمه
pt_br: Terminar Tradução

source: Finish Translation [transition in document_publication_workflow]
fa: تمام کردن ترجمه
pt_br: Terminar Tradução

source: First
fa: اول
ja: 最初
pt_br: Primeiro

source: First Name
fa: نام
ja: 姓
pt_br: Primeiro Nome
ru: Имя

source: Fix Site Configuration
fa: تصحیح کردن تنظیمات سایت

source: Flow Capacity (obsolete - use Supply Line)
fa: ظرفیت جریان

source: Folder
fa: پوشه
ja: フォルダー
pt_br: Pasta

source: Folder Contents
fa: محتویات پوشه
ja: フォルダーの内容

source: Follow Up
fa: پیگیری
ja: 対応するチケット

source: Follow Up Ticket
fa: بلیط پیگیری
ja: 対応するチケット
ru: Последующий Тикет

source: Follow up must be set to acknowledge an Event.
fa: پیگیری باید به تصدیق یک اتفاق تثبیت شود.
ja: イベントに応答するにはチケットの設定が必要です。

source: Follow-up
fa: پیگیری
ja: 対応するチケット
ru: Последующее Мероприятие

source: Follow-up Ticket
fa: بیلیط پیگیری

source: Force Reload Promises
fa: بارگذاری مجدد اجباری Promises

source: Format
fa: فورمت
ja: 形式
pt_br: Formato
ru: Формат

source: Found
fa: پیدا شد
pt_br: Encontrado

source: From Date
fa: از تاریخ
ja: 開始日
ru: С Даты

source: Full Size Image
fa: تصویر با اندازه کامل
ja: フルサイズの画像
ru: Полноразмерное Изображение

source: Full Sized Image
fa: تصویر به اندازه کامل شد
ja: フルサイズの画像
ru: Полноразмерное Изображение

source: Function
fa: تابع
ja: 役割
pt_br: Função
ru: Функция

source: Function changed.
fa: تابع تغییر کرد.
pt_br: Função Alterada.

source: Future
fa: آینده
ja: 将来
pt_br: Futuro
ru: Прогноз

source: GAP Number
fa: شماره GAP
ja: GAP番号

source: Gadget
fa: ریزبرنامه

source: Gadgets
fa: ریزبرنامه ها

source: Gender
fa: جنسیت
ja: 性別
pt_br: Sexo
ru: Пол

source: General Ledger
fa: دفتر کل
ja: 総勘定元帳

source: General Ledger Summary
fa: خلاصه دفتر کل
ja: 総勘定元帳の概要

source: Generate POT File
fa: پرونده POT ایجاد کردن
ja: POTファイルの生成
pt_br: Gerar um Arquivo POT

source: Generate References
fa: ایجاد کردن مراجع
ja: リファレンスの生成

source: Generate Web Section Structure from Category
fa: ایجاد کردن اسکلت بخش وب از گروه

source: Generated ${section_count} sections for the Web Site.
fa: ${section_count} بخش برای وب سایت تولید شد.

source: Generated ${section_count} sections for the web site. Failed with ${failed_text}.
fa: ${section_count} بخش برای وبسایت تولید شد. با ${failed_text} موفق نشد.

source: Generation Web Section Structure from Category
fa: ایجاد کردن اسکلت بخش وب از گروه

source: Geographic Address
fa: آدرس جغرافیایی
ru: Географический Адрес

source: Get Contacted
fa: تماس گرفته شد
ja: 連絡を受ける

source: Get Contacted Action
fa: عمل تماس گرفتن
ja: 連絡アクション

source: Get Contacted Action [transition in sale_opportunity_workflow]
fa: عمل تماس گرفتن
ja: 連絡アクション

source: Get Contacted [transition in sale_opportunity_workflow]
fa: تماس گرفته شد
ja: 連絡を受ける

source: Get Contacted by Prospect
fa: مشتری احتمالی تماس گرفت
ja: 連絡を受ける

source: Get Contacted by Prospect [transition in sale_opportunity_workflow]
fa: مشتری احتمالی تماس گرفت
ja: 連絡を受ける

source: Globally Enabled
fa: به طور کامل ممکن شد
ja: システム全体で有効
pt_br: Habilitado Globalmente

source: Globally Enabled Preference
fa: ارجحیت به طور کامل ممکن شد

source: Globally Enabled Preference [transition in preference_workflow]
fa: ارجحیت به طور کامل ممکن شد

source: Globally Enabled [state in preference_workflow]
fa: به طور کامل ممکن شد
pt_br: Habilitado Globalmente

source: Glossary
fa: واژه نامه
ja: 用語集
pt_br: Glossário
ru: Глоссарий

source: Glossary Module
fa: ماژول واژه نامه
ja: 用語集モジュール

source: Glossary Term
fa: عبارت واژه نامه
ja: 用語集の用語
pt_br: Termo do Glossário

source: Go
fa: برو
ja: 行く

source: Greater than
fa: بزرگتر از

source: Greater than or Equal to
fa: بزرگتر یا مساوی با از

source: Gross
fa: ناخالص
ja: 総計

source: Gross Salary
fa: درآمد ناخالص

source: Gross Weight
fa: وزن ناخالص
ja: 総重量
ru: Вес Брутто

source: Group
fa: گروه
ja: グループ
pt_br: Grupo
ru: Группа

source: Group by
fa: دسته بندی شده توسط
pt_br: Agrupado por

source: Group:
fa: گروه:
pt_br: Grupo:

source: Grouping
fa: دسته بندی کردن
ja: 分類

source: Grouping Reference Fast Input
fa: ورودی سریع دسته بندی مرجع
ja: 勘定科目の分類を一括入力する

source: Guess Portal Types from Modules
fa: نوع پورتال را از ماژول ها حدس بزنید
ja: モジュールから推測されるポータルタイプ
pt_br: Adivinhar Portal Types dos Módulos

source: Guess Properties of Portal Types
fa: خواص انواع پورتال را حدس بزنید
ja: ポータルタイプから推測されるプロパティ
pt_br: Adivinhar Propriedades dos Portal Types

source: HTML Representation
fa: بازنمایی HTML

source: Handled Project
fa: پروژه اداره شد
ja: 取り扱い中のプロジェクト
pt_br: Projeto de Controle
ru: Проект Поставщика

source: Handler
fa: اداره کننده
ru: Администратор

source: Having trouble logging in? Make sure to enable cookies in your web browser.
fa: برای ورود به سیستم مشکل دارید؟ اطمینان پیدا کنید که کوکی ها در مرورگر وب فعال شده است.
ja: ログインでお困りでしょうか？ お使いのウェブブラウザでクッキーが有効になっているかご確認ください。
pt_br: Está tendo problmes para entrar no sistema? Habilite os cookies no seu navegador.

source: Help
fa: کمک

source: Hidden
fa: مخفی

source: Hidden [state in document_publication_workflow]
fa: مخفی

source: Hide Document
fa: مخفی کردن مدرک
pt_br: Ocultar Documento

source: Hide Document Action
fa: عمل مخفی کردن مدرک
pt_br: Ocultar Documento

source: Hide Document Action [transition in document_publication_workflow]
fa: عمل مخفی کردن مدرک
pt_br: Ocultar Documento

source: Hide Document [transition in document_publication_workflow]
fa: مخفی کردن مدرک
pt_br: Ocultar Documento

source: Hide tabs
fa: پنهان کردن زبانه
pt_br: Esconder abas

source: Historical Comparison
fa: مقایسه تاریخی

source: History
fa: تاریخچه
ja: 履歴
pt_br: Histórico
ru: История

source: I forgot my password!
fa: رمز عبور خود را فراموش کردم!
ja: パスワードを忘れました!
pt_br: Esqueci minha senha!

source: Identity Criterion
fa: معیار شناسه
ja: 一意となる基準値

source: Image
fa: تصویر
ja: 画像
pt_br: Imagem
ru: Изображение

source: Image List
fa: لیست تصویر

source: Image Module
fa: ماژول تصویر

source: Image type documents in ERP5. Many formats are supported
fa: نوع تصویر مدرک در ERP5. بسیاری از فرمت ها پشتیبانی می شود
pt_br: Documentos do tipo imagem no ERP5. Muitos formatos são suportados

source: Images
fa: تصاویر
ja: 画像
pt_br: Imagens

source: Import / Export
fa: ورود/ صدور
ja: インポート/エクスポート
pt_br: Importar / Exportar

source: Import Business Template
fa: وارد کردن الگوی تجاری
ja: ビジネス・テンプレートをインポートする

source: Import CSV File
fa: وارد کردن پرونده CSV

source: Import Categories
fa: وارد کردن گروه ها
ja: カテゴリーをインポートする

source: Import Csv File
fa: وارد کردن پرونده Csv

source: Import Report
fa: آوردن گزارش

source: Import Signature
fa: وارد کردن امضا
ja: 署名をインポートする

source: In a purchase/sale trade condition document, a discount model line defines the discount behaviour of an order towards certain products.
fa: در یک مدرک شرایط خرید/فروش ، مدل خط تخفیف ، روش تخفیف در یک سفارش برای محصولات خاص را مشخص می کند.
pt_br: Em documento de condição de venda/compra, uma Linha de Modelo de Desconto define o comportamento do desconto de um pedido para certos produtos.

source: Income
fa: درآمد
ja: 利益

source: Incoming
fa: ورودی
ja: 着信
ru: Входящий

source: Incoming and Outgoing Events
fa: اتفاقات ورودی و خروجی
ja: 発信・着信イベント

source: Indented Compact Title
fa: عنوان فشرده داخل خط
ja: 字下げされた略称

source: Indented Title
fa: عنوان داخل خط
ja: 字下げされたタイトル

source: Index
fa: فهرست راهنما
ja: インデックス
pt_br: Índice
ru: Порядковый Номер

source: Individual Variation
fa: تنوع شخصی
ja: 個別のバリエーション
ru: Индивидуальная Вариация

source: Industrial Phase
fa: فاز صنعتی
pt_br: Fase Industrial
ru: Стадия Производства

source: Ingested Documents
fa: مدرک جذب شد

source: Ingested Documents (%(count)s)
fa: (%(count)s) مدرک جذب شد

source: Ingested Documents (%(count)s) [worklist in document_ingestion_workflow]
fa: (%(count)s) مدرک جذب شد

source: Ingested Documents [worklist in document_ingestion_workflow]
fa: مدرک جذب شد

source: Ingestion Interaction Workflow Definition
fa: تعریف گردش کار تعامل جذب

source: Inherited Models
fa: مدل ها دریافت شد

source: Initial Begin Date
fa: تاریخ شروع مقدماتی

source: Initial Budget
fa: بودجه مقدماتی
pt_br: Orçamento Inicial

source: Initial Credit Balance
fa: باقیمانده اولیه بستانکار
ja: 貸方の期首残高

source: Initial Debit Balance
fa: باقیمانده اولیه بدهکار
ja: 借方の期首残高

source: Initial End Date
fa: تاریخ پایان مقدماتی

source: Initialised by Delivery Builder.
fa: توسط سازنده تحویل آغاز شد.
ja: Delivery Builder により初期化されました。

source: Input data has errors. Please look at the error messages below.
fa: اطلاعات ورودی اشتباه دارد. لطفأ به پیام های خطای زیر دقت کنید.
ja: 入力データにエラーがあります。下記のエラーメッセージを確認してください。

source: Inspect Object
fa: شئ آزمایش شد
ja: オブジェクトを調査する

source: Install Business Template
fa: الگوی تجاری نصب کنید
ja: ビジネス・テンプレートをインストールする
pt_br: Instalar Business Template

source: Install Business Template Action
fa: عمل نصب الگوی تجاری

source: Install Business Template Action [transition in business_template_installation_workflow]
fa: عمل نصب الگوی تجاری
pt_br: Install Business Template

source: Install Business Template [transition in business_template_installation_workflow]
fa: الگوی تجاری نصب کنید
pt_br: Install Business Template

source: Install Business Templates from Repositories
fa: الگوی تجاری را از مخازن نصب کنید
ja: レポジトリからビジネス・テンプレートをインストールする
pt_br: Install Business Template do Repositório

source: Installation Choice
fa: انتخاب نصب
ja: インストールの選択
pt_br: Opções de Instalação

source: Installation State
fa: حالت نصب
ja: インストールの状態
pt_br: Estado de Instalação

source: Installed
fa: نصب شد
ja: インストール済み
pt_br: Instalado

source: Installed Revision
fa: نسخه نصب شده

source: Installed Version
fa: ویرایش نصب شده

source: Installed [state in business_configuration_simulation_workflow]
fa: نصب شده

source: Installed [state in business_template_installation_workflow]
fa: نصب شده
pt_br: Instalado

source: Instructions
fa: دستوالعمل ها
pt_br: Instruções

source: Interaction Workflow Definition
fa: تعریف گردش کار تعامل

source: Internal Orders
fa: سفارش های داخلی
ja: 移送依頼

source: Internal Packing List
fa: لیست بسته بندی داخلی
ja: 移送明細書
pt_br: Lista de Entrega Interna
ru: Внутреннее Перемещение

source: Internal Packing List Cell
fa: سلول لیست بسته بندی داخلی
ja: 移送明細書セル

source: Internal Packing List Line
fa: خط لیست بسته بندی داخلی
ja: 移送明細
pt_br: Linha
ru: Строка Внутреннего Перемещения

source: Internal Packing List Lines
fa: خطوط لیست بسته بندی داخلی
ja: 移送明細
pt_br: Linhas
ru: Строки Внутреннего Перемещения

source: Internal Packing List Module
fa: ماژول لیست بسته بندی داخلی
ja: 移送明細書モジュール

source: Internal Packing List Movements
fa: تحرکات لیست بسته بندی داخلی
ja: 移送明細
ru: Строки Внутреннего Перемещения

source: Internal Packing List Workflow
fa: گردش کار لیست بسته بندی داخلی

source: Internal Packing Lists
fa: لیست های بسته بندی داخلی
ja: 移送明細書
pt_br: Lista de Entregas Internas
ru: Внутренние Перемещения

source: Internal Supplies
fa: تدارکات داخلی
ja: 移送の供給条件

source: Internal Trade Conditions
fa: شرایط تجارت داخلی

source: Invalidate
fa: صلب اعتبار
ja: 却下する
pt_br: Invalidar
ru: Аннулировать

source: Invalidate Account
fa: سلب اعتبار از حساب
ja: 却下する
pt_br: Invalidar

source: Invalidate Account Action
fa: عمل سلب اعتبار از حساب

source: Invalidate Account Action [transition in account_workflow]
fa: عمل سلب اعتبار از حساب
pt_br: Invalidar Conta

source: Invalidate Account [transition in account_workflow]
fa: سلب اعتبار از حساب
pt_br: Invalidar Conta

source: Invalidate Action
fa: عمل سلب اعتبار
ja: 却下アクション
pt_br: Invalidar
ru: Аннулировать

source: Invalidate Action [transition in rule_validation_workflow]
fa: عمل سلب اعتبار
pt_br: Invalidar

source: Invalidate Action [transition in validation_workflow]
fa: عمل سلب اعتبار
pt_br: Invalidar

source: Invalidate Message
fa: سلب اعتبار پیام

source: Invalidate Message Action
fa: عمل سلب اعتبار پیام

source: Invalidate Message Action [transition in notification_message_workflow]
fa: عمل سلب اعتبار پیام
pt_br: Invalidar Mensagem

source: Invalidate Message [transition in notification_message_workflow]
fa: سلب اعتبار پیام
pt_br: Invalidar Mensagem

source: Invalidate [transition in rule_validation_workflow]
fa: سلب اعتبار
pt_br: Invalidar

source: Invalidate [transition in validation_workflow]
fa: سلب اعتبار
pt_br: Invalidar

source: Invalidated
fa: سلب اعتبار شده
ja: 却下済み
pt_br: Invalidado
ru: Недействительный

source: Invalidated [state in account_workflow]
fa: سلب اعتبار شده
pt_br: Inválido

source: Invalidated [state in component_validation_workflow]
fa: سلب اعتبار شده

source: Invalidated [state in login_validation_workflow]
fa: سلب اعتبار شده

source: Invalidated [state in notification_message_workflow]
fa: سلب اعتبار شده

source: Invalidated [state in rule_validation_workflow]
fa: سلب اعتبار شده
pt_br: Inválido

source: Invalidated [state in validation_workflow]
fa: سلب اعتبار شده
pt_br: Inválido

source: Inventories
fa: موجودی انبارها
ja: 棚卸
ru: Запасы

source: Inventories to validate
fa: موجودی انبارها برای تأئید کردن
ja: 承認すべき棚卸

source: Inventories to validate (%(count)s)
fa: موجودی انبارها برای تأئید کردن

source: Inventories to validate (%(count)s) [worklist in inventory_workflow]
fa: موجودی انبارها برای تأئید کردن (%(count)s)

source: Inventories to validate [worklist in inventory_workflow]
fa: موجودی انبارها برای تأئید کردن

source: Inventory
fa: موجودی انبار
ja: 棚卸
pt_br: Inventário
ru: Оприходование

source: Inventory Cell
fa: سلول موجودی انبار
ja: 棚卸セル
