Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: Delete Event [transition in event_workflow]
fa: پاک کردن اتفاق
ja: 削除する
pt_br: Apagar Evento

source: Delete Message
fa: پاک کردن پیام

source: Delete Message Action
fa: عمل پاک کردن پیام

source: Delete Message Action [transition in notification_message_workflow]
fa: عمل پاک کردن پبام
pt_br: Apagar Mensagem

source: Delete Message [transition in notification_message_workflow]
fa: پاک کردن پیام
pt_br: Apagar Mensagem

source: Delete Objects
fa: پاک کردن اشیاء
ja: 削除する
pt_br: Apagar Objetos
ru: Удалить Объекты

source: Delete Preference
fa: پاک کردن ارجحیت

source: Delete Preference Action
fa: عمل پاک کردن ارجحیت

source: Delete Preference Action [transition in preference_workflow]
fa: عمل پاک کردن ارجحیت
pt_br: Apagar Preferência

source: Delete Preference [transition in preference_workflow]
fa: پاک کردن ارجحیت
pt_br: Apagar Preferência

source: Delete Query
fa: پاک کردن پرسش

source: Delete Query Action
fa: عمل پاک کردن پرسش

source: Delete Query Action [transition in query_workflow]
fa: عمل پاک کردن پرسش
pt_br: Apagar Pergunta

source: Delete Query [transition in query_workflow]
fa: پاک کردن پرسش
pt_br: Apagar Pergunta

source: Delete Sale Opportunity
fa: پاک کردن شانس فروش
ja: 削除する

source: Delete Sale Opportunity Action
fa: عمل پاک کردن شانس فروش
ja: 削除アクション

source: Delete Sale Opportunity Action [transition in sale_opportunity_workflow]
fa: عمل پاک کردن شانس فروش
ja: 削除アクション
pt_br: Apagar Oportunidade de Venda

source: Delete Sale Opportunity [transition in sale_opportunity_workflow]
fa: پاک کردن شانس فروش
ja: 削除する
pt_br: Apagar Oportunidade de Venda

source: Delete Task
fa: پاک کردن وظیفه

source: Delete Task [transition in task_report_workflow]
fa: پاک کردن وظیفه

source: Delete Task [transition in task_workflow]
fa: پاک کردن وظیفه

source: Delete Ticket
fa: پاک کردن بلیط
ja: 削除する

source: Delete Ticket Action
fa: عمل پاک کردن بلیط
ja: 削除アクション

source: Delete Ticket Action [transition in ticket_workflow]
fa: عمل پاک کردن بلیط
ja: 削除アクション
pt_br: Apagar

source: Delete Ticket [transition in ticket_workflow]
fa: پاک کردن بلیط
ja: 削除する
pt_br: Apagar

source: Delete Transaction Action
fa: عمل پاک کردن معامله

source: Delete Transaction Action [transition in accounting_workflow]
fa: عمل پاک کردن معامله
pt_br: Apagar Transação

source: Delete [transition in inventory_workflow]
fa: پاک کردن
pt_br: Apagar

source: Delete [transition in open_order_workflow]
fa: پاک کردن
pt_br: Apagar

source: Delete [transition in order_workflow]
fa: پاک کردن
pt_br: Apagar

source: Delete [transition in packing_list_workflow]
fa: پاک کردن
pt_br: Apagar

source: Delete [transition in project_workflow]
fa: پاک کردن

source: Delete [transition in requirement_analysis_workflow]
fa: پاک کردن

source: Delete [transition in rule_validation_workflow]
fa: پاک کردن
pt_br: Apagar

source: Delete [transition in task_workflow]
fa: پاک کردن

source: Delete [transition in validation_workflow]
fa: پاک کردن
pt_br: Apagar

source: Deleted
fa: پاک شد
ja: 削除済み
pt_br: Apagado
ru: Удален

source: Deleted [state in account_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in accounting_period_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in accounting_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in assignment_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in bug_event_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in bug_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in business_template_installation_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in component_validation_workflow]
fa: پاک شد

source: Deleted [state in document_ingestion_workflow]
fa: پاک شد
pt_br: Apagado

source: Deleted [state in document_publication_workflow]
fa: پاک شد
pt_br: Apagado

source: Deleted [state in embedded_workflow]
fa: پاک شد

source: Deleted [state in event_simulation_workflow]
fa: پاک شد

source: Deleted [state in event_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in internal_invoice_transaction_simulation_workflow]
fa: پاک شد

source: Deleted [state in inventory_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in knowledge_pad_validation_workflow]
fa: پاک شد
pt_br: Apagado

source: Deleted [state in login_validation_workflow]
fa: پاک شد

source: Deleted [state in notification_message_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in open_order_workflow]
fa: پاک شد
pt_br: Apagado

source: Deleted [state in order_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in packing_list_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in preference_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in project_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in query_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in requirement_analysis_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in rule_validation_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in sale_opportunity_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in task_report_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in task_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in ticket_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted [state in validation_workflow]
fa: پاک شد
ja: 削除済み
pt_br: Apagado

source: Deleted objects: ${object_ids}
fa: پاک شد
ja: 削除されたオブジェクト: ${object_ids}
pt_br: Objetos apagado: ${object_ids}
ru: Удаленные объекты: ${object_ids}

source: Deleted.
fa: پاک شد.
ja: 削除しました。
pt_br: Apagado.
ru: Удален

source: Deliver
fa: تحویل دادن
ja: 配達する
ru: Подтвердить Доставку

source: Deliver Event
fa: اتفاق تحویل دادن
ja: 完了する
pt_br: Entregar Evento

source: Deliver Event Action
fa: عمل اتفاق تحویل دادن
ja: 完了アクション

source: Deliver Event Action [transition in event_workflow]
fa: عمل اتفاق تحویل دادن
ja: 完了アクション
pt_br: Entregar Evento

source: Deliver Event [transition in event_workflow]
fa: اتفاق تحویل دادن
ja: 完了する
pt_br: Entregar Evento

source: Deliver Packing List
fa: تحویل دادن لیست بسته بندی
ja: 確定する
pt_br: Entregar
ru: Подтвердить Доставку Груза

source: Deliver Packing List Action
fa: عمل تحویل دادن لیست بسته بندی
ja: 検収アクション
pt_br: Entregar

source: Deliver Packing List Action [transition in packing_list_workflow]
fa: عمل تحویل دادن لیست بسته بندی
ja: 検収アクション
pt_br: Entregar

source: Deliver Packing List [transition in packing_list_workflow]
fa: تحویل دادن لیست بسته بندی
ja: 検収する
pt_br: Entregar

source: Deliver [transition in bug_event_workflow]
fa: تحویل دادن
pt_br: Entregue

source: Delivered
fa: تحویل شد
pt_br: Entregue
ru: Доставка Подтверждена

source: Delivered Packing List
fa: لیست بسته بندی تحویل شد

source: Delivered Packing List [state in packing_list_workflow]
fa: لیست بسته بندی تحویل شد

source: Delivered [state in acknowledgement_workflow]
fa: تحویل شد
ja: 受付済み

source: Delivered [state in bug_event_workflow]
fa: تحویل شد
pt_br: Entregue

source: Delivered [state in event_simulation_workflow]
fa: تحویل شد

source: Delivered [state in event_workflow]
fa: تحویل شد
ja: 完了
pt_br: Entregue

source: Delivered [state in internal_packing_list_workflow]
fa: تحویل شد
ja: 完了
pt_br: Entregue

source: Delivered [state in packing_list_workflow]
fa: تحویل شد
ja: 完了
pt_br: Entregue

source: Delivered [state in requirement_analysis_workflow]
fa: تحویل شد
pt_br: Entregue

source: Delivery
fa: تحویل
pt_br: Entregar

source: Delivery Builder
fa: سازنده تحویل

source: Delivery Causality Assignment Movement Group
fa: تحویل گروه متحرک وظایف

source: Delivery Cell
fa: سلول تحویل
ja: セル

source: Delivery Cell Title
fa: عنوان سلول تحویل
ja: セルのタイトル

source: Delivery Date
fa: تاریخ تحویل
ja: 納品予定日
pt_br: Data de Entrega
ru: Дата Доставки

source: Delivery Error
fa: خطای تحویل

source: Delivery Interaction Workflow
fa: گردش کار تعامل تحویل

source: Delivery Level Divergences
fa: سطح واگرایی تحویل
ja: デリバリーレベルの不整合

source: Delivery Line
fa: خط تحویل
ja: 明細

source: Delivery Line Title
fa: عنوان خط تحویل
ja: 明細のタイトル

source: Delivery Line Type
fa: نوع خط تحویل
ja: 明細の型

source: Delivery Movement Account Interaction Workflow
fa: گردش کار تحویل تعامل حساب

source: Delivery Movement Interaction Workflow
fa: گردش کار تحویل تعامل جابجایی

source: Delivery Node
fa: گره تحویل

source: Delivery Node Module
fa: ماژول گره تحویل

source: Delivery Nodes
fa: گره های تحویل

source: Delivery Ratio
fa: نسبت تحویل

source: Delivery Rule
fa: قانون تحویل
ja: 配達規則

source: Delivery Tax Interaction Workflow
fa: گردش کار تعامل مالیات تحویل

source: Delivery Title
fa: عنوان تحویل
ja: タイトル

source: Delivery Tool
fa: ابزار تحویل
ja: 配達ツール

source: Dependencies
fa: وابستگی ها
ja: 依存関係
pt_br: Dependências

source: Description
fa: توصیف
ja: 備考
pt_br: Descrição
ru: Описание

source: Description of project line.
fa: توصیف خط پروژه.

source: Descriptions cleaned up.
fa: توصیف ها تمیز شد.

source: Destination
fa: مقصد
ja: 到着点
pt_br: Destino
ru: Точка Назначения

source: Destination Account
fa: حساب مقصد
ja: 相手方の勘定科目

source: Destination Conversion
fa: همگرایی مقصد

source: Destination Decision
fa: تصمیم مقصد
ja: 受け取り担当
ru: Ответственное Лицо Исполнителя

source: Destination Reference
fa: مرجع مقصد
ja: 相手方のリファレンス

source: Destination Section
fa: بخش مقصد
ja: 相手部門
ru: Клиент

source: Destination conversion should not be set.
fa: تبدیل مقصد نباید تثبیت شود.

source: Detailed Report
fa: گزارش با جزئیات
pt_br: Relatório detalhado

source: Details
fa: جزئیات
ja: 詳細
pt_br: Detalhes
ru: Детали

source: Detect Converted File
fa: شناسایی پرونده تبدیل شده
pt_br: Detectar Arquivo Convertido

source: Detect Converted File [transition in processing_status_workflow]
fa: شناسایی پرونده تبدیل شده

source: Detect Uploaded File
fa: شناسایی پرونده آپلود شده
pt_br: Detectar Arquivo Carregado

source: Detect Uploaded File [transition in processing_status_workflow]
fa: شناسایی پرونده آپلود شده

source: Diff Business Template
fa: الگوی تجاری Diff
ja: ビジネス・テンプレートの差分を取る
pt_br: Comparar Business Templates

source: Diff Two Objects
fa: Diff دو شئ.
ja: 二つのオブジェクトの差分を取る
pt_br: Diferença de dois Objetos

source: Differences
fa: اختلاف ها
pt_br: Diferenças

source: Difficulty
fa: سختی
ja: 難易度
pt_br: Dificuldade
ru: Сложность

source: Dig
fa: کندوکاو
ja: 特殊な検索

source: Dimension
fa: اندازه
ja: 次元
pt_br: Dimensão

source: Direction
fa: جهت
ja: 発着方向
pt_br: Direção
ru: Вход./Исх.

source: Disable Preference
fa: غیر فعال کردن ارجحیت
ja: 設定を無効にする
pt_br: Desabilitar Preferência
ru: Выключить Настройки

source: Disable Preference Action
fa: عمل غیر فعال کردن ارجحیت

source: Disable Preference Action [transition in preference_workflow]
fa: عمل غیر فعال کردن ارجحیت
pt_br: Desabilitar Preferência

source: Disable Preference [transition in preference_workflow]
fa: غیر فعال کردن ارجحیت
pt_br: Desabilitar Preferência

source: Disabled
fa: غیر فعال شده
ja: 無効
pt_br: Desabilitado

source: Disabled [state in preference_workflow]
fa: غیر فعال شده
pt_br: Desabilitado

source: Discount
fa: تخفیف
ja: 割引
pt_br: Desconto
ru: Скидка

source: Discount Line
fa: خط تخفیف
ja: 割引明細
pt_br: Linha de Desconto

source: Discount Lines
fa: خطوط تخفیف
ja: 割引明細
pt_br: Linhas de Desconto
ru: Применяемые Шаблоны Скидок

source: Discount Model Line
fa: خط مدل تخفیف
ja: 割引モデル明細
pt_br: Linha de Modelo de Desconto
ru: Шаблон Расчета Скидки

source: Discount Module
fa: ماژول تخفیف
ja: 割引モジュール

source: Discount Ratio
fa: نسبت تخفیف
ja: 割引率
ru: Скидка (%)

source: Discounts
fa: تخفیف ها
ja: 割引
pt_br: Descontos
ru: Скидки

source: Distributed Ram Cache
fa: حافظه کش توزیع شده
ja: 分散RAMキャッシュ

source: Distributed Ram Cache Plugin
fa: پلاگین حافظه کش توزیع شده

source: Diverged
fa: جدا شده
ja: 不整合
pt_br: Divergente
ru: Не Согласованы

source: Diverged [state in delivery_causality_workflow]
fa: جدا شده
pt_br: Divergente

source: Divergence
fa: انشعاب
ja: 不整合
pt_br: Divergência

source: Divergence Messages
fa: پیام های انشعاب
pt_br: Mensagens (Divergência)

source: Divergence Scope
fa: حوزه انشعاب
pt_br: Escopo da Divergência

source: Divergence Tester
fa: آزمایش گر انشعاب

source: Divergence Testers
fa: آزمایش گرهای انشعاب

source: Divergences
fa: انشعاب ها
ja: 不整合
pt_br: Divergências

source: Divergent
fa: انشعاب پذیر
ja: 不整合

source: Divergent [transition in delivery_causality_workflow]
fa: انشعاب پذیر
pt_br: Divergente

source: Do not forget to logout or exit your browser when you are done.
fa: فراموش نکنید بعد از اتمام کار از سیستم یا براوزر خارج شوید.
ja: パスワードを入力すると、ログアウトもしくはウェブブラウザを終了するまで記憶します。
pt_br: Não esqueça de sair do sistema quando você terminar.

source: Do nothing
fa: کاری انجام ندهید
ja: 何もしない

source: Do you Want to Enable Periodical Check?
fa: فعال کردن کنترل دوره ای

source: Docstring
fa: رشته مستندات (""")

source: Document
fa: مدرک
ja: 文書
pt_br: Documento
ru: Документ

source: Document Categories
fa: گروه های مدرک

source: Document Ingestion Message
fa: پیام دریافت مدرک

source: Document Ingestion Messages
fa: پیام های دریافت مدرک

source: Document Ingestion Module
fa: ماژول دریافت مدرک

source: Document Ingestion Workflow
fa: گردش کار دریافت مدرک

source: Document Interactions
fa: تعامل های مدرک

source: Document List
fa: لیست مدرک

source: Document Module
fa: ماژول مدرک
pt_br: Módulos de Documentos

source: Document Properties
fa: خواص مدرک
pt_br: Propriedades do Documento

source: Document Publication Workflow
fa: گردش کار انتشار مدرک
pt_br: Workflow de Publicação de Documentos

source: Document Reference
fa: مرجع مدرک
ja: 発行No
pt_br: Referência do Documento
ru: Референс Документа

source: Document Search
fa: جستجوی مدرک
ja: 文書検索

source: Document Staging Workflow
fa: گردش کار نمایش مدرک

source: Document Type
fa: نوع مدرک
pt_br: Tipo do Documento

source: Document is a minimal type designed to hold flexible content. It can be used for rapid application development and prototyping. It is only provided here as an example, as a reminder and as a way to prevent creating a new portal type with such a generic name. It should not be used in normal situation.
fa: حداقل نوشته ای است که طراحی شده تا یک متن متغیر را نگهدارد. می توان از آن برای تکمیل سریع یک برنامه کاربردی استفاده کرد. این تنها به صورت یک نمونه عنوان شد، برای یادآوری و جلوگیری از ایجاد یک نوع پرتال جدید با چنین نام کلی. نباید در شرایط عادی استفاده شود.
pt_br: O documento é um tipo mínimo projetado para manter o conteúdo flexível. Ele pode ser usado para o desenvolvimento rápido de aplicações e protótipos. Este é fornecido apenas como exemplo, como um lembrete e como forma de impedir a criação de um novo tipo de portal com um nome tão genérico. Não deve ser utilizado em situação normal.

source: Document is not converted or missing content.
fa: مدرک تبدیل نشده یا محتویات آن گمشده است.

source: Document successfully created.
fa: مدرک با موفقیت ایجاد شد.

source: Document successfully updated.
fa: مدرک با موفقیت به روز شد.

source: Document successfully uploaded.
fa: مدرک با موفقیت آپلود شد.

source: Documentation
fa: مستندات
pt_br: Documentação

source: Documents
fa: مدارک
ja: 文書
pt_br: Documentos
ru: Документы

source: Documents to Review
fa: مدارک برای بازبینی
pt_br: Documentos para Revisão

source: Documents to Review (%(count)s)
fa: مدارک برای بازبینی (%(count)s)

source: Documents to Review (%(count)s) [worklist in document_publication_workflow]
fa: مدارک برای بازبینی (%(count)s)

source: Documents to Review [worklist in document_publication_workflow]
fa: مدارک برای بازبینی

source: Domain
fa: دامنه
ja: ドメイン

source: Domain Generator
fa: دامنه ساز
ja: ドメイン生成器

source: Domain Tool
fa: ابزار دامنه
ja: ドメイン・ツール

source: Domains
fa: دامنه ها
ja: ドメイン
pt_br: Domínio

source: Download
fa: دانلود
ja: ダウンロード
pt_br: Baixar

source: Download Business Template
fa: دانلود الگوی تجاری
ja: ビジネス・テンプレートをダウンロードする
pt_br: Baixar Business Template

source: Download Business Template from URL
fa: دانلود الگوی تجاری از URL
ja: URLからビジネス・テンプレートをダウンロードする
pt_br: Baixar Business Template a partir de uma URL

source: Download Business Templates from Repositories
fa: دانلود الگوهای تجاری از مخازن
ja: レポジトリからビジネス・テンプレートをダウンロードする
pt_br: Baixar Business Template a partir do Repositório

source: Download Converted File
fa: دانلود پرونده تبدیل شده
pt_br: Baixar Arquivo Convertido

source: Download Open Document
fa: دانلود مدرک باز

source: Download Open Document File
fa: دانلود پرونده مدرک باز

source: Download Original File
fa: دانلود پرونده اصلی
ja: 元のファイルをダウンロードする
pt_br: Baixar Arquivo Original

source: Download Original Signature Image
fa: دانلود تصویر اصلی امضا
ja: 元の署名画像をダウンロードする

source: Download Snapshot
fa: دانلود Snapshot
pt_br: Baixar Snapshot

source: Download Target File
fa: دانلود پرونده هدف
pt_br: Baixar Arquivo Alvo

source: Draft
fa: پیش نویس
ja: 下書き
pt_br: Rascunho
ru: Черновик

source: Draft Campaigns
fa: کمپین پیش نویس
pt_br: Rascunho de Campanhas
ru: Черновики Кампаний

source: Draft Campaigns (%(count)s)
fa: (%(count)s) کمپین پیش نویس
ja: キャンペーンのドラフト (%(count)s)

source: Draft Campaigns (%(count)s) [worklist in ticket_workflow]
fa: (%(count)s) کمپین پیش نویس

source: Draft Campaigns [worklist in ticket_workflow]
fa: کمپین پیش نویس

source: Draft Events
fa: اتفاق پیش نویس
pt_br: Rascunho de Eventos
ru: Черновики Мероприятий

source: Draft Events (%(count)s)
fa: (%(count)s) اتفاق پیش نویس
ja: イベントのドラフト (%(count)s)

source: Draft Events (%(count)s) [worklist in event_workflow]
fa: (%(count)s) پیش نویس اتفاق

source: Draft Events [worklist in event_workflow]
fa: پیش نویس اتفاق

source: Draft Events to Process
fa: اتفاق پیش نویس برای پردازش

source: Draft Meetings
fa: پیش نویس جلسات
pt_br: Rascunho de Reuniões
ru: Черновики Встреч

source: Draft Meetings (%(count)s)
fa: (%(count)s) پیش نویس جلسات
ja: ミーティングのドラフト (%(count)s)

source: Draft Meetings (%(count)s) [worklist in ticket_workflow]
fa: (%(count)s) پیش نویس جلسات

source: Draft Meetings [worklist in ticket_workflow]
fa: پیش نویس جلسات

source: Draft Support Requests
fa: پیش نویس درخواست پشتیبانی
pt_br: Rascunho de Pedidos de Suporte
ru: Черновики Запросов на Техподдержку

source: Draft Support Requests (%(count)s)
fa: (%(count)s) پیش نویس درخواست پشتیبانی
ja: サポート要求のドラフト (%(count)s)

source: Draft Support Requests (%(count)s) [worklist in ticket_workflow]
fa: (%(count)s) پیش نویس درخواست پشتیبانی

source: Draft Support Requests [worklist in ticket_workflow]
fa: پیش نویس درخواست پشتیبانی

source: Draft [state in account_workflow]
fa: پیش نویس
ja: ドラフト
pt_br: Rascunho

source: Draft [state in accounting_period_workflow]
fa: پیش نویس
ja: ドラフト
pt_br: Rascunho

source: Draft [state in accounting_workflow]
fa: پیش نویس
ja: ドラフト
pt_br: Rascunho

source: Draft [state in assignment_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in bug_event_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in bug_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in business_configuration_simulation_workflow]
fa: پیش نویس

source: Draft [state in business_template_building_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in career_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in component_validation_workflow]
fa: پیش نویس

source: Draft [state in delivery_causality_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in document_ingestion_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in document_publication_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in event_simulation_workflow]
fa: پیش نویس

source: Draft [state in event_workflow]
fa: پیش نویس
ja: ドラフト
pt_br: Rascunho

source: Draft [state in external_document_publication_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in internal_invoice_transaction_simulation_workflow]
fa: پیش نویس

source: Draft [state in inventory_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in login_validation_workflow]
fa: پیش نویس

source: Draft [state in notification_message_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in open_order_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in order_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in packing_list_container_workflow]
fa: پیش نویس

source: Draft [state in packing_list_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in project_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in publication_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in query_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in requirement_analysis_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in rule_validation_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in sale_opportunity_workflow]
fa: پیش نویس
ja: ドラフト
pt_br: Rascunho

source: Draft [state in solver_process_workflow]
fa: پیش نویس

source: Draft [state in solver_workflow]
fa: پیش نویس

source: Draft [state in task_report_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in task_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in ticket_workflow]
fa: پیش نویس
ja: ドラフト
pt_br: Rascunho

source: Draft [state in user_account_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Draft [state in validation_workflow]
fa: پیش نویس
pt_br: Rascunho

source: Drafts to Publish
fa: پیش نویس برای توزیع
pt_br: Rascunhos para Publicar
ru: Черновики Публикаций

source: Drafts to Publish (%(count)s)
fa: (%(count)s) پیش نویس برای توزیع

source: Drafts to Publish (%(count)s) [worklist in publication_workflow]
fa: (%(count)s) پیش نویس برای توزیع

source: Drafts to Publish [worklist in publication_workflow]
fa: پیش نویس برای توزیع

source: Drawing
fa: ترسیم
ja: 図形文書
pt_br: Desenho

source: Duplicate
fa: ایجاد نسخه دوم
pt_br: Duplicar

source: Duplicate Glossary Terms
fa: نسخه دوم عبارات واژه نامه ایجاد کردن

source: Duplicate id found: ${id}
fa: نسخه دوم شناسه پیدا شد: ${id}

source: Duration
fa: دوره
pt_br: Duração

source: Dynamic Workflow Methods
fa: روش های گردش کار پویا

source: Economic Class
fa: کلاس اقتصادی
ja: 所得水準
pt_br: Classe Econômica

source: Edit
fa: تصحیح
ja: 編集
pt_br: Editar
ru: Редактировать

source: Edit ${portal_type}
fa: ${portal_type} تصحیح
pt_br: Editar ${portal_type}

source: Edit Action
fa: عمل تصحیح

source: Edit Action [transition in edit_workflow]
fa: عمل تصحیح
pt_br: Editar

source: Edit Business Template
fa: تصحیح الگوی تجاری

source: Edit Business Template [transition in business_template_building_workflow]
fa: تصحیح الگوی تجاری
pt_br: Editar Business Template

source: Edit Parent ${portal_type}
fa: تصحیح والدین

source: Edit Portal Type '${portal_type}'
fa: '${portal_type}' تصحیح نوع پورتال.
ja: ポータルタイプを編集する '${portal_type}'
pt_br: Editar Portal Type '${portal_type}'

source: Edit Workflow
fa: تصحیح گردش کار
ja: 編集ワークフロー
pt_br: Workflow de edição
ru: Workflow Редактирования

source: Edit [transition in document_publication_workflow]
fa: تصحیح
pt_br: Editar

source: Edit [transition in edit_workflow]
fa: تصحیح
pt_br: Editar

source: Edit [transition in processing_status_workflow]
fa: تصحیح
pt_br: Editar

source: Editable
fa: قابل تصحیح
pt_br: Editável

source: Effective Date
fa: تاریخ تأثیر
ja: 発効日
pt_br: Data de Efetivação
ru: Дата Вступления В Силу

source: Efficiency
fa: بهره وری
ja: 歩留まり
pt_br: Eficiência
ru: Коэффициент Использования

source: Email
fa: ایمیل
ja: Eメール

source: Embed
fa: جا دادن

source: Embed Category
fa: جا دادن گروه

source: Embed Category Action
fa: عمل جا دادن گروه

source: Embed Category Action [transition in category_publication_workflow]
fa: عمل جا دادن گروه

source: Embed Category [transition in category_publication_workflow]
fa: جا دادن گروه

source: Embed [transition in category_publication_workflow]
fa: جا دادن

source: Embed [transition in document_publication_workflow]
fa: جا دادن
