Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: How much this currency is worth in terms of the reference currency.
pt_br: Quanto vale esta moeda em termos de moeda de referência.
ru: Стоимость единицы данной валюты, выраженная в Базовой валюте.

source: Html Style
pt_br: Estilo de HTML

source: Identification
pt_br: Identificação

source: If a document is missing in order to process an action, ERP5 will warn the user that this is Missing
pt_br: Se um documento está faltando com o objetivo de processar uma ação, o ERP5 irá advertir o usuário de que este está faltando.

source: If set, payment will occur at the end of the month of the payment term.
pt_br: Se definido, o pagamento ocorrerá no final do mês do prazo de pagamento.
ru: Если поле отмечено, то дата оплаты переносится на конец месяца, рассчитанного исходя из Основной Даты и Срока.

source: In this state, no transaction can be input anymore on the account as it has been closed
pt_br: Neste estado, nenhuma transação pode ser inserida na conta uma vez que foi fechada

source: Incoming FAX
pt_br: Fax Recebido

source: Incoming Fax
pt_br: Fax Recebido

source: Incoming Letter
pt_br: Carta Recebida

source: Index used to sort invoice lines in a list
pt_br: Índice usado para ordenar as linhas da fatura em uma lista

source: Indicate how often (in days) the event will happen (every x days)
pt_br: Indique quantas vezes(em dias) o evento vai acontecer(a cada dia x)

source: Indicate how often (in hours) the event will happen (every x hours)
pt_br: Indicar a freqüência (em horas) que o evento vai acontecer (a cada X horas)

source: Indicate how often (in week) the event will happen (every x weeks)
pt_br: Indica quão frequente (em semanas) o evento irá acontecer (toda x semanas)

source: Indicates how often (in months) the event will happen (every x months)
pt_br: Indique quantas vezes(em meses) o evento vai acontecer(a cada mês x)

source: Indicates if we display link to translation system in interface or not
pt_br: Indica se é mostrado o link para o sistema de tradução

source: Indicates that the conversion of document to an open document is in process
pt_br: Indica que a conversão do documento para um documento aberto está na fila para ser convertido

source: Info
ja: 情報
pt_br: Informações
ru: Инфо

source: Initial Contacts
pt_br: Contatos iniciais

source: Inspect object
pt_br: Inspecionar Objeto

source: Install
pt_br: Instalar

source: Invisible [state in knowledge_pad_validation_workflow]
pt_br: Tornar Invisível

source: Invisible [transition in knowledge_pad_validation_workflow]
pt_br: Invisível

source: Invoice
ja: 請求書
pt_br: Fatura
ru: Инвойс

source: Invoice Date
ja: 請求日
pt_br: Data da Fatura
ru: Дата Инвойса

source: Invoice Recipient
ja: 請求書の受け取り先
pt_br: Destinatário da Fatura
ru: Получатель Инвойса

source: Invoice Sender
ja: 請求書の送り元
pt_br: Emissor da Fatura
ru: Отправитель Инвойса

source: Invoice Type
pt_br: Tipo de Fatura

source: Item Module
pt_br: Módulo de Itens

source: Items+Copied.
pt_br: Items+Copiado(s).
ru: Элементы+Скопированы

source: July
ja: 7月
pt_br: Julho

source: Jump to Accounting Preference
pt_br: Ir para Preferências Contábeis

source: Jump to Active Preference
ja: 使用中の設定にジャンプする
pt_br: Ir para preferências ativas

source: Jump to Bank Accounts
pt_br: Ir para Contas Bancárias

source: Jump to Related Payment
pt_br: Ir para Pagamentos relacionados
ru: Перейти на Подчиненную Оплату

source: June
ja: 6月
pt_br: Junho

source: Keyword Keys
pt_br: Palavras Chaves

source: Language Code
pt_br: Código do Idioma
ru: Язык

source: Language of the message notification
pt_br: Idioma da Mensagem de Notificação

source: Language of the term
pt_br: Idioma do Termo

source: Language of the web page, it uses code like en, fr, ja...
pt_br: Idioma da página web, utiliza-se códigos como en, fr, ja ...
ru: Язык web-страницы, обычно используются коды "ru", "en", "fr" и т.п.

source: Large Image Height
pt_br: Altura da Imagem Maior

source: Last Report
pt_br: Último Relatório

source: Last name.
pt_br: Último Nome.

source: Latest Additions
pt_br: Últimas Adições

source: Latest Documents
pt_br: Últimos Documentos

source: Length (cm)
ja: 長さ (cm)
pt_br: Comprimento (cm)

source: Length (m)
ja: 長さ (m)
pt_br: Comprimento (m)
ru: Длина (м)

source: Line
ja: 行
pt_br: Linha

source: Lines created.
pt_br: Linhas Criadas

source: List of the specific needs to complete the project
pt_br: Lista de necessidades específicas para completar o projeto.

source: List of the specific needs to complete the task
pt_br: Lista de necessidades específicas para completar a tarefa.

source: Localisation
pt_br: Localização

source: Logout
pt_br: Sair

source: Lost Sale Opportunity, as it has been rejected by the customer
pt_br: Oportunidade de Venda rejeitada pelo cliente

source: Main Resource
pt_br: Recurso Principal

source: Maintainers
pt_br: Mantetores

source: Manage members
pt_br: Gerenciar Membros

source: Max. Stock
ja: 最大在庫数
pt_br: Estoque Max.

source: Means that the container has been prepared and is ready to be shipped
pt_br: Significa que o Contêiner foi preparado e está pronto para ser entregue.

source: Medium Image Height
pt_br: Altura da Imagem Média

source: Medium Image Width
pt_br: Largura da Imagem Média

source: Meeting Type
pt_br: Tipo de Reunião
ru: Тип Встречи

source: Meeting Types
pt_br: Tipos de Reunião

source: Methods
pt_br: Métodos

source: Micro Image Height
pt_br: Altura da Imagem Micro

source: Micro Image Width
pt_br: Largura da Imagem Micro

source: Middle Name
ja: ミドルネーム
pt_br: Nome do Meio
ru: Отчество

source: Min. Stock
ja: 最小在庫数
pt_br: Estoque Min.

source: Modified Categories
pt_br: Categorias Modificadas.

source: Modified Files
pt_br: Arquivos Modificados

source: Monday
ja: 月曜
pt_br: Segunda

source: Month
ja: 月
pt_br: Mês

source: Month / Day / Year
ja: 月/日/年
pt_br: Mês / Dia / Ano

source: Monthly
pt_br: Mensal

source: Months
ja: 何月
pt_br: Meses
ru: Месяца

source: My Contacts
pt_br: Meus Contatos

source: My Documents
pt_br: Meus Documentos

source: My favourites
ja: お気に入り
pt_br: Meus favoritos

source: My language
ja: 標準の言語
pt_br: Meu Idioma

source: Nano Image Height
pt_br: Altura da Imagem Nano

source: Nano Image Width
pt_br: Largura da Imagem Nano

source: New Events
pt_br: Novos Eventos

source: New Function
pt_br: Nova Função
ru: Новая Функция

source: New Link
pt_br: Novo Link

source: New Page
pt_br: Nova Página

source: News
pt_br: Notícias

source: Next Alarm Date
pt_br: Data do Próximo Alarme

source: Next Page
ja: 次のページ
pt_br: Próxima Página

source: No ${portal_type} Related.
ja: ${portal_type} との関連がありません。
pt_br: Nenhum ${portal_type} Relacionado.
ru: Соответствующий(ая) ${portal_type} не Найден(а).

source: No result !
ja: 見つかれませんでした！
pt_br: Nenhum resultado!

source: Nothing to add.
pt_br: Nada para adicionar.

source: Notification Mode
pt_br: Modo de Notificação

source: Number of Children
ja: 子供の数
pt_br: Número de Filhos
ru: Число иждивенцев

source: Numerical
pt_br: Numérico

source: ODS Style
ja: ODSの形式
pt_br: Estilo ODS

source: ODT Style
ja: ODTの形式
pt_br: Estilo ODR
ru: ODT Стиль

source: Object
ja: オブジェクト
pt_br: Objeto
ru: Действия над Объектом

source: Object+Created.
pt_br: Objeto+Criado.

source: Objects
pt_br: Objetos
ru: Объекты

source: October
ja: 10月
pt_br: Outubro

source: Offer
ja: 依頼
pt_br: Oferecer
ru: Предложить

source: Offer by Email
pt_br: Oferecer por Email

source: Offered [state in open_order_workflow]
pt_br: Oferecido

source: Omit Empty Accounts
pt_br: Omitir Contas Vazias

source: Open
ja: 開始
pt_br: Abrir
ru: Открыт

source: Open Bug
ja: バグを公開する
pt_br: Abrir Bug
ru: Зарегистрировать Ошибку

source: Open Project
pt_br: Abrir Projeto
ru: Зарегистрировать Проект

source: Open Ticket
ja: 開始する
pt_br: Abrir
ru: Зарегистрировать Тикет

source: Open Ticket Action
ja: 開始アクション
pt_br: Abrir

source: Open Ticket Action [transition in ticket_workflow]
ja: 開始アクション
pt_br: Abrir

source: Open Ticket [transition in ticket_workflow]
ja: 開始する
pt_br: Abrir

source: Open [state in bug_workflow]
pt_br: Abrir

source: Open [state in project_workflow]
pt_br: Abrir

source: Open [state in ticket_workflow]
ja: 開始
pt_br: Abrir

source: Operations Manager
ja: 管理担当者
pt_br: Gerente de Operação
ru: Исполнитель

source: Operators
ja: 担当者
pt_br: Operadores
ru: Участники

source: Optional Resource
pt_br: Recurso Opcional
ru: Дополнительный Ресурс

source: Order Index
pt_br: Índice do Pedido
ru: Номер п/п

source: Order Placed [state in open_order_workflow]
pt_br: Pedido Alocado

source: Order Reference
pt_br: Referência do Pedido

source: Order Type
pt_br: Tipo de Pedido

source: Order has been confirmed to the customer or has been confirmed by the supplier
pt_br: Pedido foi confirmado para o cliente ou foi confirmado pelo fornecedor.

source: Order reference
pt_br: Referência do Pedido

source: Order type
pt_br: Tipo de Pedido

source: Ordered Quantity
pt_br: Quantidade Pedida

source: Orders
ja: 注文
pt_br: Pedidos

source: Organisation Usual Name
pt_br: Nome da Organização

source: Organisation that sends the invoice
pt_br: Organização que emite a fatura

source: Origin
pt_br: Origem

source: Origin Reference
pt_br: Referencia da Origem

source: Original filename
ja: 元のファイル名
pt_br: Nome Original

source: Outcome Description
pt_br: Descrição do Resultado Esperado

source: Overdraft Facility
ja: 超過引き出し契約
pt_br: Linha de Crédito
ru: Овердрафт Разрешен

source: Overdraft facility of a bank account
ja: 銀行口座の超過引き出し契約
pt_br: Linha de crédito de uma conta bancária

source: PDF documents store PDF files and can convert them to HTML, Text or different image formats.
pt_br: Documento PDF armazena um arquivo PDF e podem ser convertidos para HTML, Texto ou diferentes formatos de imagem.

source: Packing List updated.
pt_br: Entrega atualizada.

source: Packing Lists
ja: 梱包明細書
pt_br: Entregas
ru: Накладные

source: Packing list has been shipped
pt_br: A Entrega foi enviada.

source: Packing list that has been prepared (packed), ready for shipment
pt_br: Entrega que foi preparada (empacotada), pronta para o envio.

source: Parameters
pt_br: Parâmetros

source: Partners
ja: 配偶者の数
pt_br: Parceiros
ru: Иждивенцы

source: Password Confirm
ja: パスワードの確認
pt_br: Confirmação (Senha)
ru: Подтвердить Пароль

source: Password Confirmation
ja: パスワードの確認
pt_br: Confirmação (Senha)
ru: Подтверждение Пароля

source: Password for a user in ERP5
pt_br: Senha de um usuário no ERP5

source: Password to commit in the svn
pt_br: Senha para Commitar no SVN

source: Paths
pt_br: Caminhos

source: Payment Date
ja: 支払日
pt_br: Data de Pagamento
ru: Дата Оплаты

source: Payment conditions can be either on a sale/purchase order or on a sale/purchase trade condition document. Payment condition describes the payment conditions that will be applied to an order, such as the payment mode, the term, etc..
pt_br: Condições de pagamento pode existir tanto em um pedido de venda/compra ou em uma condição de negócio de compra/venda. Condição de pagamento descreve as condições de pagamento que será aplicado para um pedido, tal como, modo de pagamento, prazo, etc..

source: Pending prototypes
pt_br: Protótipos Pendentes

source: People
ja: 個人
pt_br: Pessoas

source: Per Product
pt_br: Por Produto

source: Percentage Of Total
pt_br: Porcentagem do Total

source: Percentage Realized
pt_br: Porcentagem Relizada

source: Percentage of Total
ja: 全体の割合
pt_br: Porcentagem Total
ru: Доля от Итого (%)

source: Percentage of total
pt_br: Porcentagem Total

source: Period Start Date
pt_br: Data de Início do Período

source: Periodicity Start Date
pt_br: Data Inicial (Periodicidade)

source: Periodicity Stop Date
ja: 周期の終了日
pt_br: Data Final (Periodicidade)
ru: Конечная Дата Периода

source: Person Career
ja: 個人の経歴
pt_br: Carreira da Pessoa

source: Person who is creating the event.
pt_br: Pessoa que está criando o evento.

source: Personal Name
ja: 名前
pt_br: Nome Pessoal

source: Persons capture the contact information (ex. name, phone number) and the relation between entities (ex. who is assigned to which function and which organisation). Persons are supported by a standard validation workflow.
pt_br: Pessoas mantém a informação de contato (p.e. nome, número de telefone) e o relacionamento entre entidades (p.e. quem está associado à qual função em qual organização). Pessoas são mantidas por um workflow padrão.

source: Phone
ja: 電話
pt_br: Telefone

source: Plain Text
pt_br: Texto Plano

source: Planned [state in open_order_workflow]
pt_br: Planejado

source: Plans of purchase orders
pt_br: Plano de pedidos de compra

source: Port of the oood server.
pt_br: Porta do servidor de conversão

source: Portuguese/Brazil
pt_br: Português/Brasil

source: Postal Code
ja: 郵便番号
pt_br: Código Postal
ru: Индекс

source: Predecessors
pt_br: Antecessores
ru: Предшествующие Этапы

source: Preference objects store user preferences, and are editable through the Preference Tool.
pt_br: Preferência armazenada as preferências do usuário, e não modificadas através da ferramenta de preferências.

source: Preferred classification policy for newly created documents
pt_br: Política de classificação preferencial para documentos recém-criados

source: Prefix
ja: 接頭辞
pt_br: Prefixo
ru: Обращение

source: Prepare Response
pt_br: Preparar Resposta

source: Prepare Response Action
pt_br: Preparar Resposta

source: Previous Page
ja: 前のページ
pt_br: Página Anterior

source: Print Mode
pt_br: Mode de Impressão

source: Print Style
pt_br: Etilo de Impressão

source: Priority of the preference.
pt_br: Prioridade da Preferência.

source: Profit and Loss Account
pt_br: Conta de Resultados

source: Propose
pt_br: Propor

source: Proposed
pt_br: Proposto

source: Protocol
pt_br: Protocolo

source: Prototyping
pt_br: Prototipagem

source: Public [transition in knowledge_pad_validation_workflow]
pt_br: Publicar

source: Public description of the document.
pt_br: Descrição pública do documento.
ru: Публичные комментарии к документу.

source: Publication Date
pt_br: Data de Publicação
ru: Дата Публикации

source: Publication State
pt_br: Estado de Publicação
ru: Состояние Публикации

source: Publish Alive
pt_br: Publicar Ativo

source: Publish [transition in document_staging_workflow]
pt_br: Publicar

source: Publishes a document and triggers the archival of any public document of a previous version
pt_br: Publica um documento e aciona o arquivamento de qualquer documento público de uma versão anterior

source: Purchase Packing List related to Purchase Invoice Transaction.
pt_br: Entrega de Compra relacionada á Fatura de Compra
ru: Приходная накладная, соответствующая Инвойсу на Закупку.

source: Purchase Packing List related to Purchase Order.
ja: 発注に関連した入荷明細書
pt_br: Entrega de Compra relacionada ao Pedido de Compra

source: Purchase Price
ja: 購入単価
pt_br: Preço de Compra
ru: Закупочная Цена

source: Purchase orders not confirmed
pt_br: Pedidos de Compra nao confirmados

source: Purchase trade condition
pt_br: Condição de Compra

source: Quantity must be defined in lines
pt_br: Quantidade precisa ser definida nas Linhas

source: Quantity unit
ja: 単位
pt_br: Unidade (Quantidade)

source: Quarterly
pt_br: Trimestral

source: Query Type
pt_br: Tipo de Pergunta
ru: Вид Запроса

source: RSS Feed
pt_br: Feed RSS

source: Ready
ja: 準備する
pt_br: Pronto
ru: Груз Готов к Отправке

source: Real Client
ja: 本当の顧客
pt_br: Cliente Real

source: Received
ja: 納品済
pt_br: Recebido
ru: Получено

source: Received [state in packing_list_workflow]
ja: 着荷完了
pt_br: Recebido

source: Recipient or Beneficiary must be defined
ja: 納品先は必須です
pt_br: Destinatário ou Beneficiário precisa ser definido.
ru: Получатель (бенефициар) должен быть указан

source: Recipient or Beneficiary of the invoice
pt_br: Destinatário ou Beneficiário da fatura
ru: Получатель (бенефициар) инвойса

source: Recipient or beneficiary of the supply
pt_br: Destinatário ou beneficiário do fornecimento
ru: Получатель (бенефициар) поставки

source: Reconfigure Portal
ja: ポータルの再設定
pt_br: Reconfigurar o Portal

source: Refuse
pt_br: Recusar

source: Refused
pt_br: Recusado

source: Register
pt_br: Registrar

source: Reject
pt_br: Recusar

source: Rejected [state in open_order_workflow]
pt_br: Recusado

source: Rejects a document which was submitted by setting its validation state to draft.
pt_br: Rejeita um documento que foi submetido pela validação a partir do Rascunho.

source: Related Components
pt_br: Componentes Relacionados

source: Related Organisation
pt_br: Organização Relacionada

source: Related Person
pt_br: Pessoa Relacionada

source: Related Persons
pt_br: Pessoas Relacionadas

source: Related Sale Trade Condition
pt_br: Condições de Venda Relacionadas

source: Release
pt_br: Liberar

source: Releases a document and triggers the archival of any released document of a previous version
pt_br: Libera um documento e aciona o arquivamento de qualquer documento lançado de uma versão anterior

source: Remaining
pt_br: Remanescentes:

source: Removed Files
pt_br: Arquivos Removidos

source: Removed files
pt_br: Arquivos removidos.

source: Reopens a document that would have been closed previously, in order to modify it, such as an accounting period
pt_br: Reabre um documento que teria sido fechado anteriormente a fim de modificá-lo, como um período contabilístico

source: Report Format
pt_br: Formato do Relatório

source: Report Style
pt_br: Estilo do relatório

source: Request
pt_br: Requerer

source: Request Approval Action [transition in ticket_workflow]
ja: 承認要求アクション
pt_br: Solicitar Aprovação

source: Request Approval [transition in ticket_workflow]
ja: 承認を求める
pt_br: Solicitar Aprovação

source: Request Approval of Manager
ja: 管理者の承認を求める
pt_br: Solicitar Aprovação do Gerente
ru: Отправить на Утверждение

source: Request Approval of Manager [transition in ticket_workflow]
ja: 管理者の承認を求める
pt_br: Solicitar Aprovação do Gerente

source: Request Subscription
pt_br: Solicitar Inscrição

source: Resolve
pt_br: Resolver

source: Resolve [transition in bug_workflow]
pt_br: Resolver

source: Resource List
ja: リソース一覧
pt_br: Lista de Recursos

source: Respond
pt_br: Responder

source: Restart
pt_br: Reiniciar

source: Results <em>${start} - ${stop}</em> of <em>${total}</em>.
pt_br: Resultados <em>${start} - ${stop}</em> de <em>${total}</em>.

source: Retract
pt_br: Retrair

source: Revalidate
pt_br: Revalidar

source: Revert &amp; Update Business Template from SVN
pt_br: Reverter &amp; Atualizar Business Templates a partir do SVN

source: Revision Number
pt_br: Número de Revisão

source: Rights
ja: 権利
pt_br: Direitos
ru: Права

source: Roles
ja: 役割
pt_br: Papéis
ru: Роль

source: Salary Coefficient
ja: 給与係数
pt_br: Coeficiente Salarial
ru: Коэффициент Зарплаты

source: Salary Level
ja: 給与水準
pt_br: Nível Salarial
ru: Зарплатный Уровень

source: Salary coefficient
pt_br: Coeficiente Salarial

source: Salary level
pt_br: Nível Salarial

source: Sale Opportunity Type
ja: 販売機会の種別
pt_br: Tipo de Oportunidade de Venda
ru: Тип Сопровождения Продажи

source: Sale Opportunity converted into Sale
pt_br: Oportunidade de Venda é convertido para uma Venda

source: Sale Packing List to process
pt_br: Entrega de Venda para processar
ru: Расходные Накладные в Работе

source: Sale Price
pt_br: Preço de Venda

source: Sale order lines are part of sale orders and bear the different product or service references that have been sold by the company.
pt_br: Linha de Pedido de Venda sao partes de um Pedido de Venda e tem um produto ou serviço diferente que foram vendido pela empresa.

source: Sale packing list lines are part of sale packing lists, and bear the different references that have been sold. For each product/service reference there will be a sale packing list line.
pt_br: Linha de Entrega de Venda são partes de uma entrega de venda, e tem diferentes referências que foram vendidas. Para cada referência de produto/serviço existirá uma Linha de Entrega de Venda.

source: Search Type:
pt_br: Tipo de Busca

source: Section Transaction Reference
ja: 取引部門のリファレンス
pt_br: Referencia
ru: Референс Создания

source: Segment
pt_br: Segmento

source: Select Favorite
ja: お気に入りを選択
pt_br: Selecionar Favoritos

source: Select Search
pt_br: Selecionar Busca

source: Select Variation
pt_br: Selecionar Variação

source: Select appropriate document in the list.
ja: 一覧から選択してください。
pt_br: Selecione o documento apropriado na lista.

source: Seller
ja: 担当者
pt_br: Vendedor
ru: Продавец

source: Send
ja: 送信する
pt_br: Enviar

source: Send Mail
pt_br: Enviar Email

source: Sender / Caller
pt_br: Remetente / Emissor
ru: Отправитель/Инициатор

source: Sender or Provider must be defined
ja: 出荷元は必須です
pt_br: Remetente ou Fornecedor precisa ser definido

source: September
ja: 9月
pt_br: Setembro

source: Serial Number
ja: シリアルナンバー
pt_br: Número Serial
ru: Серийный Номер

source: Service Condition
pt_br: Condição do Serviço
ru: Прототип Услуги

source: Service Provider
pt_br: Provedor do Serviço

source: Set Ready
ja: 準備を完了する
pt_br: Definir como Pronto
ru: Готово к Отправке

source: Set ready
pt_br: Definir como Pronto

source: Sets the document state as started
pt_br: Define o estado do documento como iniciado

source: Settings
pt_br: Configurações

source: Share
pt_br: Compartilhar

source: Share Alive
pt_br: Compartilhar Ativo

source: Ship
ja: 出荷する
pt_br: Despachar
ru: Подтвердить Отправку

source: Ship To
ja: 受取先
pt_br: Enviar para

source: Ship the packing list and declares a packing list as shipped
pt_br: Envia a entrega e define a entrega como enviada.

source: Shipped
ja: 出荷済み
pt_br: Enviado
ru: Груз Отправлен

source: Shipped [state in packing_list_workflow]
ja: 入出荷中
pt_br: Enviado

source: Shipping Date must be defined
ja: 出荷予定日が入力されていません
pt_br: Data de envio precisa ser definida

source: Show tabs
pt_br: Mostrar abas

source: Signature Preview
pt_br: Visualizar Assinatura

source: Sitemap
pt_br: Mapa do Site

source: Size
pt_br: Tamanho
ru: Размер

source: Skills
ja: スキル
pt_br: Habilidades
ru: ОКВЭД

source: Skin Folders
pt_br: Pastas de Skin

source: Small Image Height
pt_br: Tamanho da Imagem Pequena

source: Social Security Identification Number
ja: 基礎年金番号
pt_br: Número de Identificação do Seguro Social
ru: ИНН

source: Solve Divergence
pt_br: Resolver Divergência

source: Split Document
pt_br: Dividir Documento

source: Split Document [state in document_publication_workflow]
pt_br: Dividir Documento

source: Splits a document in multiple subdocuments to accelerate translation. Sets validation_state to split.
pt_br: Dividi um documento em múltiplos sub documentos para acelerar a tradução. Define o estado de validação para dividido.

source: Spreadsheet Column
pt_br: Coluna da Planilha

source: Spreadsheet Name
pt_br: Nome da Planilha

source: Start
pt_br: Iniciar
ru: Открыть

source: Started [state in open_order_workflow]
pt_br: Iniciado

source: State of a document that has been cancelled
pt_br: Estado de um documento que tenha sido cancelado

source: State of a document that has been invalidated in ERP5
pt_br: Estado de um documento que tenha sido invalidado no ERP5

source: State of a document that has been planned in ERP5
pt_br: Estado de um documento que foi planejado no ERP5

source: State of a document that has been validated in ERP5
pt_br: Estado do documento que está validado no ERP5

source: State of a preference that is enabled for a complete site
pt_br: Estado da preferência que é habilitado para todo o site

source: State of the document when converted to an open document
pt_br: Estado do documento quando convertido para um documento aberto

source: State of the query after being deleted
pt_br: Estado da pergunta depois de ser apagada

source: States
pt_br: Estados

source: Stop
pt_br: Parar

source: Stop Accounting Period
pt_br: Encerrar Período Contável

source: Stopped Project
pt_br: Projeto Parado
