Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: The birth name, or maiden name of the person.
ru: Девичья фамилия (фамилия в свидетельстве о рождении).

source: The branch code holding this bank account. This is the middle part of the BBAN.
ru: Название (или Код) филиала банка, в котором открыт счет.

source: The contact persons involved
ru: Образцы

source: The country code of the bank.
ru: Код страны банка.

source: The currency that is used for the accounting transaction.
ru: Валюта, используемая для данной бухгалтерской транзакции.

source: The currency that will be used for this company accounting.
ru: Валюта, используемая для учета данной компании в нашем балансе.

source: The current state of the document.
ru: Текущее состояние (workflow state) открытого документа.

source: The date of birth for the person.
ru: Дата рождения персоны.

source: The date this accounting period ends.
ru: Дата окончания бухгалтерского периода.

source: The date this accounting period starts.
ru: Дата начала бухгалтерского периода.

source: The date this career step ends.
ru: Дата окончания карьерного этапа.

source: The date this career step starts.
ru: Дата начала карьерного этапа.

source: The date which the movement starts
ru: Дата начала операции.

source: The date which the movement stops
ru: Дата окончания операции.

source: The end date for validity of the currency exchange rate.
ru: Окончание срока действия данного валютного курса.

source: The entity that emits the invoice.
ru: Организация, выставляющая данный инвойс.

source: The entity that receives the invoice.
ru: Лицо, на которое выставлен данный инвойс.

source: The first name of the person.
ru: Имя данного физического лица.

source: The format of the text content of this document
ru: Формат текста данного документа.

source: The function assigned to the person.
ru: Ключевые обязанности сотрудника.

source: The function of the organisation.
ru: Обязанности организации.

source: The geographic incorporate code of this organisation, sometimes derivated from corporate code
ru: Основной государственный регистрационный номер.

source: The grade of the person.
ru: Образование физического лица.

source: The group which the organisation is member of.
ru: Группа, членом которой является организация

source: The invoice date for the supplier.
ru: Дата выставления инвойса поставщиком.

source: The item is in this account while it is immobilised. It is debited at the immobilisation, and credited at the unimmobilisation
ru: Счет, на котором находится ВА, пока не списан. Он дебетуется в момент постановки ВА на баланс.

source: The last name of the person.
ru: Фамилия данного физического лица.

source: The list of skills for this company.
ru: Коды ОКВЭД.

source: The marital status of the person.
ru: Семейное положение физического лица.

source: The middle name of the person.
ru: Отчество физического лица.

source: The name of the Account
ru: Название бухгалтерского счета.

source: The name of the collective agreement.
ru: Номер и дата трудового/коллективного договора.

source: The number of children this person have.
ru: Количество детей физического лица.

source: The number of the bank account.
ru: Номер банковского счета.

source: The organisation code for Value Added Tax.
ru: НДС код (Value Added Tax identification number) - используется в целях налогообложения для организаций ЕС.

source: The organisation code for social security.
ru: Регистрационный номер организации в Пенсионном Фонде.

source: The organisation for which the person works.
ru: Организация, в который работает это физическое лицо.

source: The organisation or person who sends merchandise or provides service.
ru: Физическое или юридическое лицо, со склада которого отправляется товар, предоставляются услуги.

source: The organisation's activity.
ru: Вид деятельности организации.

source: The password of the user. Leaving this password empty will not modify existing password.
ru: Пароль физического лица на вход в программу. Существующий пароль не будет изменен, если оставить это поле пустым.

source: The person or organisation in charge of paying for the client.
ru: Физическое или юридическое лицо, выполняющее оплату инвойса за клиента.

source: The person or organisation in charge of receiving the payment for the supplier.
ru: Физическое или юридическое лицо, на счет (в кассу) которого осуществляется оплата инвойса.

source: The person or organisation which the invoice should be sent to and who is in charge of handling administrative paperwork for the client.
ru: Сотрудник или организация, ответственная за пересылку инвойса или выполняющая услуги по административному документообороту для клиента.

source: The person's gender.
ru: Пол данного физического лица.

source: The person's nationality.
ru: Гражданство физического лица.

source: The postal code
ru: Почтовый индекс.

source: The quantity of resource.
ru: Количество ресурса.

source: The ration of resource that will at the end being transformed. If efficiency is 90, it means we lost 10% in the transformation
ru: Отношение полезного расхода к норме расхода материалов (работ), установленной на производство единицы продукции (работы).

source: The reference currency in which the exchange rate is given.
ru: Валюта, в единицах которой задан валютный курс.

source: The references of the document for default destinations
ru: Ссылка на документ в документообороте клиента.

source: The registered capital of this organisation.
ru: Уставный капитал организации.

source: The resource title involved
ru: Используемый в данной операции ресурс.

source: The role of the person in the organisation.
ru: Роль сотрудника в организации по отношению к программе.

source: The role.
ru: Роль для задания прав.

source: The roles of the organisation.
ru: Роль организации для нашей компании.

source: The security key for this bank account. IBAN stands for International Bank Account Number
ru: IBAN означает International Bank Account Number (Международный Номер Банковского Счета).

source: The site where this organisation is located.
ru: Месторасположение организации.

source: The smallest transferrable amount expressed in the default unit
ru: Наименьшая сумма, которая может быть использована в программе, выраженная в основной валюте.

source: The telephone number.
ru: Телефонный номер.

source: The title of the accounting transaction.
ru: Название бухгалтерской транзакции.

source: The title of the destination decision of this movement
ru: Ответственное лицо получателя товаров или услуг.

source: The title of the destination of this movement
ru: Лицо, в распоряжении которого будут находиться ресурсы после завершения данной операции.

source: The title of the destination project of this movement
ru: Название проекта, относящегося к клиенту.

source: The title of the destination section of this movement
ru: Лицо - получатель товаров или услуг.

source: The title of the document
ru: Название документа.

source: The title of the document.
ru: Заголовок документа.

source: The title of the source administration of this movement
ru: Сотрудник или организация, ответственная за пересылку инвойса или выполняющая услуги по административному документообороту для поставщика.

source: The title of the source decision of this movement
ru: Ответственное лицо со стороны поставщика.

source: The title of the source of this movement
ru: Лицо, в распоряжении которого находятся ресурсы, относящиеся к данному документу.

source: The title of the source project of this movement
ru: Название проекта, относящегося к поставщику.

source: The title of the source section of this movement
ru: Название поставщика ресурсов.

source: The title of the source trade of this movement
ru: Инициатор данного документа.

source: The title of this career.
ru: Название данного карьерного этапа или должности.

source: The type of the account. This category defines how the account will behave. For instance Payable or Receivable accounts will need to be used with a third party.
ru: Вид счета. Это категория определяет поведение форм, связанных с данным счетом. Например при выборе счета из раздела Дебиторы или Кредиторы требуется указать контрагента.

source: The unit price for the base product, not taking into account options or discounts.
ru: Базовая цена ресурса, не учитывающая скидки и надбавки.

source: The username this person will use to log in the system. The system will check that there isn't another user with the same username.
ru: Имя пользователя, используемое физическим лицом для входа в программу. При заведении нового пользователя в программе производится проверка на уникальность имени пользователя.

source: Third Party Transaction Reference
ru: Референс у Контрагента

source: This account is credited by the value of the annuity at each financial year end ; its role is to gather annuities values in a single account. Then one can know the real value of the item by deducting amortisation account value from immobilisation account value. Amortisation account is entirely debited from the added annuities values when the item is unimmobilised.
ru: Счет для накопления амортизации. Кредитуется на сумму ежегодной амортизации в конце каждого финансового года. Для получения текущей стоимости ВА нужно вычесть сальдо Счета накопленной амортизации из сальдо Счета учета ВА. Счет Накопленной Амортизации закрывается дебетованием в конце срока амортизации или при реализации.

source: This account is debited at the immobilisation, and credited at the unimmobilisation.
ru: НДС по приобретенным ценностям (НДС - к возврату) дебетуется при постановке на учет.

source: This account is debited by the value of the annuity at each financial year end.
ru: Счет дебетуется на сумму ежегодных амортизационный начислений в конце каждого финансового года.

source: This account is the one the item is coming from. It is credited by the value of the item when it is immobilised.
ru: Счет, который кредитуется в момент постановки элемента Внеоборотных Активов на баланс.

source: This movement will contribute to the selected bases.
ru: Сумму рассчитанного налога добавить к выделенным базам.

source: This option helps define whether an account is normally Credit or Debit balanced. Any asset and expense account will have a normal debit balance, while any liability, equity, and revenue account will have a normal credit balance. Checking this box will define the account as being a Normal Credit Balance
ru: Отметьте это поле, если счет - Пассивный. Пассивные счета имеют кредитовый остаток, Активные - дебетовый. Активно-Пассивные могут иметь и дебетовый, и кредитовый остаток.

source: This price is added to immobilised price.
ru: Величина, добавляемая к начальной стоимости партии Внеоборотных Активов.

source: This rule will be applied on the selected bases.
ru: Данное правило будет применено к объектам, базы которых соответствуют выделенным.

source: Tracking
ru: Мониторинг

source: Trade Model Rule
ru: Правило Торговой Модели

source: Trade Phases
ru: Этапы продажи

source: Trade condition title
ru: Прототип условий

source: Transactions Related To This Account
ru: Карточка счета

source: Transactions Related To This Bank Account
ru: Операции по Данному Банковскому Счету

source: Transactions Related To This Entity
ru: Относящиеся К Данному Лицу Проводки

source: Transformation Template
ru: Прототипы Технологической Карты

source: Upload an image for the logo.
ru: Загрузить файл, содержащий логотип.

source: Upload the photo for this person.
ru: Загрузить фотографию для этого физического лица.

source: Use
ru: Применение

source: Use Line Title
ru: Использовать Названия Строк

source: Use this measure by default to perform unit conversion (useful in cases where only a quantity unit is specified).
ru: Использовать текущий вид измерений по умолчанию для выполнения пересчета. (применимо только если заданы единицы измерения )

source: VAT Account
ru: НДС по Приобретенным Ценностям

source: VAT Amount
ru: Сумма НДС

source: VAT amount
ru: Сумма налога на добавленную стоимость.

source: Valid
ru: Корректный

source: Validity Errors
ru: Ошибки при Заполнении

source: Value of the measure, expressed in the selected quantity unit.
ru: Коэффициент пересчета единицы измерения по отношению к базовой единице измерения (первой в списке единиц измерения для данного товара).

source: Variation Axes
ru: Виды Вариаций

source: Variation Base Category
ru: Базовая Категория для Вариаций

source: Welcome. You are currently logged in.
ru: Добро пожаловать. Теперь вы вошли.

source: When this periodic event will stop
ru: Дата окончания данного периода.

source: You are logged as
ru: Вы авторизовались как

source: You are not logged in
ru: Для доступа к личной информации авторизуйтесь

source: Your current cart selection requires shipping.
ru: Выберите способ доставки.

source: Your current cart selection requires shipping. Please select shipping from
ru: Для оформления заказа необходимо выбрать способ доставки из

source: Your shopping cart is empty.
ru: Ваша корзина пуста.

source: additionnal term in a number of days
ru: Дополнительный Срок, выраженный в днях.

source: an int which can be used to sort objects in a list
ru: Используется для сортировки однородных документов.

source: global weight of the container
ru: Вес контейнера вместе с содержимым.

source: index use to sort document
ru: Используется для сортировки однородных документов.

source: pack
ru: Упаковка

source: payment term in a number of days
ru: Срок оплаты выраженный в днях и отсчитываемый от Основной Даты.

source: script used to do localized calculs
ru: Скрипт, используемый для вычисления.

source: the accountant transaction reference of the sale
ru: Ссылка на транзакцию - основание данного документа.

source: titles of the documents which are in causality relation with delivery
ru: Документы, причинно-связанные с данным.

source: valid
ru: Действительный

source: validate
ru: Подтвердить
