Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: Inventory Chart
fa: نمودار موجودی انبار
pt_br: Gráfico (Inventário)

source: Inventory Date
fa: تاریخ انبارگردانی
ja: 日付
pt_br: Data do Inventário
ru: Дата Оприходования

source: Inventory Line
fa: خط موجودی انبار
ja: 棚卸明細
pt_br: Linha de Inventário
ru: Строка Оприходования

source: Inventory Lines
fa: خطوط موجودی انبار
ja: 棚卸明細
ru: Строки Оприходования

source: Inventory Module
fa: ماژول موجودی انبار
ja: 棚卸モジュール

source: Inventory State
fa: حالت موجودی انبار
ja: 棚卸の状態
pt_br: Estado do Inventário

source: Inventory Variation Chart
fa: نمودار تغییرات موجودی انبار
pt_br: Gráfico de Variação do Inventário

source: Inventory Workflow
fa: گردش کار انبار گردانی
ja: 棚卸ワークフロー

source: Invoice Cell
fa: سلول صورتحساب
ja: 請求セル
pt_br: Célula da Fatura

source: Invoice Line
fa: خط صورتحساب
ja: 請求明細
pt_br: Linha da Fatura
ru: Строка Инвойса

source: Invoice Lines
fa: خطوط صورتحساب
ja: 請求明細
pt_br: Linhas da Fatura
ru: Строки Инвойса

source: Invoice Number
fa: شماره صورتحساب
ja: 請求番号
pt_br: Número da Fatura
ru: Номер Инвойса

source: Invoice Rule
fa: قانون صورتحساب
ja: 請求書の規則

source: Invoice Rule object makes sure an Invoice in the simulation is consistent with the real invoice.
fa: این قاعده تضمین میکند که صورتحساب در شبیه سازی مطابق با صورتحساب حقیقی است.

source: Invoice Transaction Rule
fa: قانون معامله صورتحساب
ja: 請求書取引の規則

source: Invoice Transaction Rule object make sure an Invoice in the simulation is consistent with the real invoice.
fa: تضمین میکند که صورتحساب در شبیه سازی مطابق با صورتحساب حقیقی است.

source: Invoice View
fa: نمایش صورتحساب
ja: 請求
pt_br: Ver Fatura
ru: Главное (Инвойс)

source: Invoice cells are deeper level of details from invoice lines, eg when the same resource with variation is sold, you can use only one line and use cells for the variations.
fa: سطح عمیقتری از جزئیات در مقایسه با خط صورتحساب را در بر می گیرد. به عنوان نمونه هنگامی که یک محصول با ورژن های مختلف فروخته می شود، فقط یک خط صورتحساب میتوان استفاده نمود و از اجزا برای ورژن ها استفاده کرد.

source: Invoices Report
fa: گزارش صورتحساب ها
pt_br: Relatório de Faturas

source: Invoicing Rule
fa: قانون صدور صورتحساب
ja: 請求の規則

source: Item
fa: قلم (آیتم)
ru: Партия

source: Item(s) copied.
fa: قلم (اقلام) کپی شد.
ja: 項目がコピーされました。
ru: Элемент(ы) скопирован(ы).

source: Item(s) cut.
fa: قلم (اقلام) بریده شد.

source: Item(s) pasted.
fa: قلم (اقلام) منتقل شد.
ja: 項目が貼り付けられました。
ru: Элемент(ы) Вставлен(ы).

source: Journal
fa: دفتر روزنامه
ja: 仕訳帳

source: Journal Type
fa: نوع دفتر روزنامه
ja: 仕訳種別

source: Journal from Selection
fa: دفتر روزنامه از انتخاب
ja: 仕訳帳

source: Journalise Transaction
fa: ثبت دفتر روزنامه شدن معامله
ja: 転記する
ru: Создать Проводки

source: Journalise Transaction Action
fa: عمل ثبت دفتر روزنامه شدن معامله

source: Journalise Transaction Action [transition in accounting_workflow]
fa: عمل ثبت دفتر روزنامه شدن معامله

source: Journalise Transaction [transition in accounting_workflow]
fa: ثبت دفتر روزنامه شدن معامله

source: Journalised
fa: ثبت دفتر روزنامه شد
ja: 転記済み
ru: Проводки Созданы

source: Journalised [state in accounting_workflow]
fa: ثبت دفتر روزنامه شد
ja: 転記済み

source: Journalised [state in internal_invoice_transaction_simulation_workflow]
fa: ثبت دفتر روزنامه شد

source: Jump
fa: پرش
ja: ジャンプ
pt_br: Ir para
ru: Осуществить Переход

source: Jump Relation
fa: پرش به محل مرتبط
ja: 関連にジャンプする

source: Jump...
fa: پرش ...
ja: ジャンプ...
pt_br: Ir para...
ru: Осуществить Переход

source: Keyword
fa: لغت کلیدی
ja: キーワード

source: Keywords
fa: لغت های کلیدی
ru: Ключевые Слова

source: Knowledge Pad
fa: صفحه اطلاعات

source: Knowledge Pad Module
fa: ماژول صفحه اطلاعات

source: Knowledge Pads
fa: صفحه های اطلاعات

source: Language
fa: زبان
ja: 言語
pt_br: Idioma
ru: Язык

source: Language:
fa: زبان:

source: Last
fa: آخر
ja: 最後
ru: Последний

source: Last Name
fa: نام فامیل
ja: 名
pt_br: Último Nome
ru: Фамилия

source: Last career step terminated. New career step added.
fa: آخرین مرحله شغلی متوقف شد. مرحله جدید شغلی اضافه شد.

source: Last modified:
fa: آخرین تغییر:

source: Last opened period ends on ${last_openned_date}, this period starts on ${this_period_start_date}. Accounting Periods must be consecutive.
fa: آخرین دوره باز در ${last_openned_date} خاتمه می یابد, این دوره در ${this_period_start_date} شروع می شود. دوره های حسابداری باید متواتر باشد.

source: Latest
fa: آخرین

source: Latest Content List
fa: آخرین لیست محتویات

source: Layout Configuration
fa: طرح پیکربندی

source: Learn
fa: یادگیری

source: Less than
fa: کمتر از

source: Less than or Equal to
fa: کمتر از یا برابر است

source: Letter
fa: نامه
ja: 手紙
pt_br: Carta
ru: Письмо

source: Level
fa: سطح
ja: レベル
pt_br: Nível

source: License
fa: گواهینامه (پروانه)
ja: ライセンス
pt_br: Licença

source: Line Level Divergences
fa: خط سطح واگرایی
ja: 明細レベルの不整合

source: Lines in the Period
fa: خطوط در دوره

source: Link
fa: اتصال (لینک)
ja: リンク
ru: WWW Ссылка

source: List
fa: لیست
pt_br: Lista

source: List Content
fa: لیست کردن محتویات
pt_br: Listar Conteúdo

source: List Mode
fa: مود لیست
ja: 一覧モード
pt_br: Modo de Listagem

source: List Mode Listbox
fa: مو لیست برای خانه لیست

source: List Objects in Trash Bin
fa: لیست اقلام در ظرف آشغال

source: List Trash Bin
fa: لیست ظرف آشغال
ja: ごみ箱の中身の一覧

source: List of Documents
fa: لیست مدارک
ja: 文書のリスト

source: Local Roles
fa: نقش های محلی
ja: ローカルロール
ru: Локальные Роли

source: Location
fa: مکان
ja: 場所
pt_br: Localização
ru: Местоположение

source: Log in
fa: ورود به سیستم
ja: ログイン
pt_br: Entrar

source: Log out
fa: خروج از سیستم
ja: ログアウト
pt_br: Sair
ru: Выйти из ERP5

source: Logged In as :
fa: کاربر:
ja: ログイン名：
pt_br: Conectado como :

source: Logged in as :
fa: ورود به سیستم به عنوان:
ja: ログイン名:
pt_br: Conectado como :
ru: Пользователь:

source: Logical Compact Path
fa: مسیر منطقی کوتاه
ja: 論理パスの省略形

source: Logical Path
fa: مسیر منطقی
ja: 論理パス

source: Login
fa: نام کاربر
ja: ログイン
pt_br: Entrar
ru: Вход

source: Login and/or password is incorrect.
fa: نام کاربر و/یا رمز عبور صحیح نیست.
ja: ユーザ名もしくはパスワードが間違っています。
ru: Имя пользователя или пароль введены неправильно.

source: Long Title
fa: عنوان طولانی

source: Lost Password
fa: رمز عبپر گمشده
ja: パスワードを紛失した場合

source: Mail Message
fa: ارسال پیام
ja: メールメッセージ
pt_br: Mensagem de Email
ru: Email Сообщение

source: Make Offer
fa: ارائه پیشنهاد
ja: 見積を作成する
ru: Предложить

source: Make Offer Action
fa: عمل ارائه پیشنهاد
ja: 見積作成アクション

source: Make Offer Action [transition in open_order_workflow]
fa: عمل ارائه پیشنهاد

source: Make Offer Action [transition in order_workflow]
fa: عمل ارائه پیشنهاد

source: Make Offer [transition in open_order_workflow]
fa: ارائه پیشنهاد

source: Make Offer [transition in order_workflow]
fa: ارائه پیشنهاد

source: Make a Template
fa: ایجاد الگو
ja: テンプレートを作成する
ru: Скопировать Документ

source: Manage Business Templates
fa: مدیریت الگوهای تجاری
ja: ビジネス・テンプレートを管理する
pt_br: Gerenciar Business Templates

source: Manage Components
fa: مدیریت اجزاء

source: Manual Price
fa: راهنمای قیمت
ja: 手動価格
ru: Заданная Цена

source: Mapped Value
fa: ارزش طراحی شده
ja: マップされた値

source: Marital Status
fa: وضعیت تأهل
ja: 配偶者の有無
pt_br: Estado civil
ru: Семейное положение

source: Mark Posted
fa: علامت گذاری اعلام شد
ja: 提出済みにマークする

source: Mark Posted Action
fa: عمل علامت گذاری اعلام شد
ja: 提出済みマーク・アクション

source: Mark Posted Action [transition in event_workflow]
fa: عمل علامت گذاری اعلام شد
ja: 提出済みマーク・アクション

source: Mark Posted [transition in event_workflow]
fa: علامت گذاری اعلام شد
ja: 提出済みにマークする

source: Mark Responded
fa: به علامت گذاری واکنش نشان داده شد
ja: 回答済みにマークする

source: Mark Responded Action
fa: عمل واکنش به علامت گذاری
ja: 回答済みマーク・アクション

source: Mark Responded Action [transition in event_workflow]
fa: عمل واکنش به علامت گذاری
ja: 回答済みマーク・アクション

source: Mark Responded [transition in event_workflow]
fa: به علامت گذاری واکنش نشان داده شد
ja: 回答済みにマークする

source: Mark the beginning and the end of an Accounting Period. Once the period is closed (i.e. the Accounting Period Delimiter is in delivered state), it is no longer possible to validate Transaction in this period
fa: شروع و پایان یک دوره حساپداری رامشخص میکند به محض اتمام دوره (به عنوان نمونه, معرف دوره حسابداری در زمان تحویل است) دیگر نمی توان معامله ای را برای این دوره ثبت کرد
pt_br: Define o início e o fim de um Exercício Contábil. Uma vez que o período esteja fechado (p.e. o Delimitador de Período Contábil esteja no estado de entregue), não será mais possível validar transações neste período.

source: Materials
fa: مواد
ja: 材料
ru: Материалы

source: Max Criterion
fa: حداکثر معیار
ja: 最大基準値

source: Measure
fa: اندازه
ja: 計測基準
pt_br: Medida
ru: Измерение

source: Measure Cell
fa: سلول اندازه
ja: 計測基準セル

source: Measures
fa: اندازه ها
ja: 計測基準
pt_br: Medidas
ru: Измерения

source: Meeting
fa: جلسه
ja: ミーティング
pt_br: Reunião
ru: Встреча

source: Meeting Detailed Report
fa: گزارش مفصل جلسه
ja: ミーティングの詳細なレポート
pt_br: Relatório de Detalhado da Reunião

source: Meeting Module
fa: ماژول جلسه
pt_br: Módulos de Reunião

source: Meeting Status
fa: حالت جلسه
ja: ミーティングの状況
pt_br: Status da Reunião

source: Meetings
fa: جلسات
ja: ミーティング
pt_br: Reuniões
ru: Встречи

source: Memory Used
fa: حافظه استفاده شده
pt_br: Memória usada

source: Merge Deliveries
fa: ترکیب حمل

source: Merged Deliveries
fa: حمل ترکیب شد

source: Message
fa: پیام
ja: メッセージ
ru: Сообщение

source: Messages
fa: پیام ها
ja: メッセージ
pt_br: Mensagens
ru: Сообщения

source: Meta Type
fa: نوع متا

source: Metadata
fa: متادیتا
ja: メタデータ
pt_br: Metadados
ru: Метаданные

source: Metric Type
fa: نوع متریک
ja: 計測方式
ru: Виды измерений

source: Migrate Business Templates To New Format
fa: تبدیل الگوهای تجاری به فورمت جدید

source: Migrate Folder
fa: منتقل کردن پوشه
pt_br: Migrar Pasta

source: Migration to HBTree is running.
fa: انتقال به HBTree در حال انجام است.

source: Milestone:
fa: نقطه عطف:
ru: Контрольный Этап

source: Milestones
fa: نقاط عطف
ja: マイルストーン
ru: Контрольные Этапы

source: Min Criterion
fa: حداقل معیار
ja: 最小基準値

source: Mirror
fa: آینه
ja: 対

source: Missing
fa: مفقود شدن
ja: 不足
pt_br: Faltando
ru: Не Завершено

source: Missing [state in packing_list_container_workflow]
fa: مفقود شدن
pt_br: Faltando

source: Mobile Telephone
fa: تلفن موبایل
ja: 携帯電話
pt_br: Celular
ru: Мобильный Телефон

source: Model Line
fa: خط مدل

source: Model Line Calculation Script
fa: دستنوشته محاسبه خط مدل

source: Modification Date
fa: تاریخ تغییر
ja: 改変日時
pt_br: Data de Modificação
ru: Дата Изменения

source: Modified
fa: تغییر داده شده
ja: 修正済み
pt_br: Modificado

source: Modified [state in business_template_building_workflow]
fa: تغییر داده شده

source: Modify UI
fa: تغییر دادن UI

source: Module
fa: ماژول
ja: モジュール

source: Module ID
fa: شناس ماژول

source: Module Portal Type
fa: نوع پورتال ماژول

source: Module Property
fa: خاصیت ماژول
ja: モジュールのプロパティ

source: Module Title
fa: عنوان ماژول

source: Modules
fa: ماژول ها
ja: モジュール
pt_br: Módulos
ru: Модули

source: Monthly Range Movement Group
fa: میزان تحرک ماهانه گروه

source: Monthly Report
fa: گزارش ماهانه
pt_br: Relatório Mensal

source: More news...
fa: اخبار بیشتر ...
pt_br: Mais Notícias...

source: More tasks...
fa: وظایف بیشتر...
pt_br: Mais tarefas

source: Movement Group
fa: گروه متحرک

source: Movement Groups
fa: گروه های متحرک

source: Movements
fa: تحرکات
ja: 動き
pt_br: Movimentos
ru: Движения

source: Multiple (${document_count}) documents ${document_reference} - ${document_language} - ${document_version} already exists.
fa: مدارک چندگانه () موجود است

source: My Content List
fa: لیست محتویات من

source: My Contributed Content
fa: محتویات اشتراک گذاشته شده من

source: My Drafts of Accounting Transactions
fa: تعداد پیش نویس های معاملات حسابداری من
ja: 会計取引のドラフト
ru: Мои Бухгалтерские Черновики

source: My Drafts of Accounting Transactions (%(count)s)
fa: تعداد پیش نویس های معاملات حسابداری من (%(count)s)

source: My Drafts of Accounting Transactions (%(count)s) [worklist in accounting_workflow]
fa: تعداد پیش نویس های معاملات حسابداری من (%(count)s)

source: My Drafts of Accounting Transactions [worklist in accounting_workflow]
fa: تعداد پیش نویس های معاملات حسابداری من

source: My Favourites
fa: اقلام مورد علاقه من
ja: お気に入り
pt_br: Meus Favoritos
ru: Актуальные Документы и Меню

source: My Language
fa: زبان من
ja: 標準の言語
pt_br: Meu Idioma

source: Name
fa: نام
ja: 名前
pt_br: Nome
ru: Название

source: Nationality
fa: ملیت
ja: 国籍
pt_br: Nacionalidade
ru: Гражданство

source: Nested Line Movement Group
fa: خط گروه متحرک داخلی

source: Net
fa: خالص
ja: 正味帳簿価額

source: Net Loss
fa: ضرر خالص

source: Net Profit
fa: سود خالص
ja: 純利益

source: Net Salary
fa: حقوق خالص

source: Net Salary Report
fa: گزارش حقوق خالص

source: Net Total Price
fa: قیمت کل خالص
ja: 正味帳簿価額の合計
ru: Итоговая Сумма Инвойса

source: New
fa: جدید
ja: 新規作成
pt_br: Novo

source: New ${portal_type}
fa: ${portal_type} جدید
ja: 新規作成 ${portal_type}
pt_br: Novo(a) ${portal_type}

source: New ${portal_type} added.
fa: ${portal_type} جدید اضافه شد.
pt_br: Novo ${portal_type} adicionado.

source: New ${portal_type} created.
fa: ${portal_type} جدید ایجاد شد.
pt_br: Novo ${portal_type} criado.

source: New Event
fa: اتفاق جدید
ja: イベントを作成する
pt_br: Novo Evento
ru: Новое Мероприятие

source: New File
fa: پرونده جدید
pt_br: Novo Arquivo
ru: Новый Файл

source: New Incoming Events
fa: اتفاق ورودی جدید
pt_br: Novos eventos recebidos
ru: Новые Входящие События

source: New Incoming Events (%(count)s)
fa: (%(count)s) اتفاق ورودی جدید
ja: 新着イベント (%(count)s)

source: New Incoming Events (%(count)s) [worklist in event_workflow]
fa: (%(count)s) اتفاق ورودی جدید

source: New Incoming Events [worklist in event_workflow]
fa: اتفاق ورودی جدید

source: New Value
fa: مقدار جدید
pt_br: Novo Valor

source: New Web Page of section ${web_section}.
fa: صفحه جدید وب از بخش ${web_section}

source: New [state in document_ingestion_workflow]
fa: جدید
pt_br: Novo

source: New [state in event_workflow]
fa: جدید
ja: 新規
pt_br: Novo

source: New default Web Page for section ${web_section}.
fa: صفحه پیش فرض جدید وب برای بخش ${web_section}
pt_br: Nova Página Web Padrão para Seção ${web_section}.

source: New event created.
fa: اتفاق جدید ایجاد شد.
ja: イベントを作成しました
pt_br: Novo evento criado.

source: Next
fa: بعدی
ja: 次
pt_br: Próximo

source: No ${portal_type} related.
fa: هیچ ${portal_type} مرتبط نیست.
ja: ${portal_type} との関連がありません。
pt_br: Nenhum ${portal_type} relacionado.
ru: Соответствующий(ая) ${portal_type} не найден(а).

source: No bank account for current organisation.
fa: حساب بانکی برای سازمان فعلی موجود نیست.

source: No divergence found.
fa: انحرافی پیدا نشد.
pt_br: Nenhuma divergência encontrada.

source: No exchange ratio found.
fa: نرخ تبدیل پیدا نشد.

source: No file or an empty file was specified.
fa: پرونده نیست یا یک پرونده خالی تعیین شده.

source: No file was selected for contribution.
fa: پرونده ای برای همکاری انتخاب نشده است.

source: No invoice in your selection.
fa: صورتحسابی در انتخاب شما نیست.

source: No pay sheet model.
fa: مدل صفحه پرداخت موجود نیست.

source: No related documents found.
fa: مدارک وابسته پیدا نشد.

source: No related wiki documents found.
fa: مدارک wiki وابسته پیدا نشد.

source: No result.
fa: نتیجه پیدا نشد
pt_br: Nenhum Resultado.

source: No trade condition.
fa: شرط معامله موجود نیست.

source: Non Discountable Additional Price
fa: قیمت اضافه غیر قابل تخفیف
ja: 割引不可価格

source: Non-Billable Expense
fa: هزینه غیر قابل شارژ

source: None
fa: هیچ
ja: 無し
pt_br: Nenhum

source: Normal Balance
fa: باقیمانده نرمال
ja: 勘定残高

source: Not Grouped Lines in Beginning Balance
fa: خطوط در آغاز باقیمانده گروه بندی نشده

source: Not Installed
fa: نصب نشده است
ja: 未インストール
pt_br: Não Instalado

source: Not Installed [state in business_template_installation_workflow]
fa: نصب نشده است
pt_br: Não Instalado

source: Not available
fa: در دسترس نیست
pt_br: Indisponível

source: Note
fa: یادداشت
ja: 備考
pt_br: Nota
ru: Заметка

source: Nothing matches.
fa: هیچ چیز منطبق نیست.
ja: 一致するものがありません。

source: Nothing more to pay.
fa: چیزی برای پرداخت باقی نمانده.

source: Nothing to paste.
fa: چیزی برای جایگزینی نیست.
pt_br: Nada para colar.

source: Notification
fa: تذکر
ja: 通知
pt_br: Notificação

source: Notification Message
fa: پیام تذکر
ja: 通知メッセージ
pt_br: Mensagem de notificação
ru: Сообщение

source: Notification Message Content List
fa: لیست محتویات پیام تذکر

source: Notification Message Module
fa: ماژول پیام تذکر
ja: 通知メッセージモジュール
pt_br: Módulo de Mensagem de Notificação

source: Notification Message Workflow
fa: گردش کار پیام تذکر
pt_br: Workflow de Mensagens de Notificação

source: Notification Messages
fa: پیام های تذکر
ja: 通知メッセージ
pt_br: Mensagens de notificação
ru: Почтовые Рассылки

source: Num of duplicates
fa: تعداد تکراری ها

source: Number
fa: تعداد
ja: 番号
pt_br: Número
ru: Номер

source: Number of Related Objects
fa: تعداداقلام وابسته
ja: 関連するオブジェクトの数
ru: Количество Подчиненных Объектов

source: Object Created.
fa: Object ایجاد شد.
ja: オブジェクトを作成しました。
pt_br: Objeto Criado.
ru: Объект Создан.

source: Object Portal Type
fa: نوع پورتال Object

source: Object Title
fa: عنوان Object
ru: Имя Объекта

source: Object copied as ${item_id}
fa: Object کپی شد
pt_br: Objetos copiados como ${item_id}

source: Object copied from ${source_item}
fa: Object از ${source_item} کپی شد
pt_br: Objetos copiados de ${source_item}

source: Object created.
fa: Object ایجاد شد.
ja: オブジェクトを作成しました。
pt_br: Objeto criado.
ru: Объект создан.

source: Offered
fa: پیشنهاد شد
ja: 提案済み
pt_br: Oferecido
ru: Предложенный

source: Offered Open Sale Orders to Follow
fa: پیشنهاد سفارش فروش باز برای پیگیری

source: Offered Open Sale Orders to Follow (%(count)s)
fa: (%(count)s) پیشنهاد سفارش فروش باز برای پیگیری

source: Offered Open Sale Orders to Follow (%(count)s) [worklist in open_order_workflow]
fa: (%(count)s) پیشنهاد سفارش فروش باز برای پیگیری

source: Offered Open Sale Orders to Follow [worklist in open_order_workflow]
fa: پیشنهاد سفارش فروش باز برای پیگیری

source: Offered Order
fa: سفارش پیشنهاد شده

source: Offered Order [state in open_order_workflow]
fa: سفارش پیشنهاد شده

source: Offered Purchase Orders to Follow
fa: پیشنهاد سفارش خرید برای پیگیری
pt_br: Entregas de Compra Oferecidas para Seguir

source: Offered Purchase Orders to Follow (%(count)s)
fa: (%(count)s) پیشنهاد سفارش خرید برای پیگیری

source: Offered Purchase Orders to Follow (%(count)s) [worklist in order_workflow]
fa: (%(count)s) پیشنهاد سفارش خرید برای پیگیری

source: Offered Purchase Orders to Follow [worklist in order_workflow]
fa: پیشنهاد سفارش خرید برای پیگیری

source: Offered Sale Orders to Follow
fa: پیشنهاد سفارش فروش برای پیگیری
pt_br: Pedidos de Venda Oferecidos para Seguir

source: Offered Sale Orders to Follow (%(count)s)
fa: (%(count)s) پیشنهاد سفارش فروش برای پیگیری

source: Offered Sale Orders to Follow (%(count)s) [worklist in order_workflow]
fa: (%(count)s) پیشنهاد سفارش فروش برای پیگیری

source: Offered Sale Orders to Follow [worklist in order_workflow]
fa: پیشنهاد سفارش فروش برای پیگیری

source: Offered [state in order_workflow]
fa: پیشنهاد شد
pt_br: Oferecido

source: Offered [state in sale_opportunity_workflow]
fa: پیشنهاد شد
ja: 提案済み
pt_br: Oferecido

source: Offers to Send
fa: پیشنهاد برای ارسال
pt_br: Ofertas para Enviar

source: Offers to Send (%(count)s)
fa: (%(count)s) پیشنهاد برای ارسال
ja: 送るべき提案 (%(count)s)

source: Offers to Send (%(count)s) [worklist in sale_opportunity_workflow]
fa: (%(count)s) پیشنهاد برای ارسال

source: Offers to Send [worklist in sale_opportunity_workflow]
fa: پیشنهاد برای ارسال

source: Office Document
fa: مدرک اداری
pt_br: Documento de Escritório

source: Old Value
fa: ارزش گذشته
pt_br: Valor Antigo

source: Open Bugs
fa: خطای باز
pt_br: Bugs Abertos

source: Open Bugs (%(count)s)
fa: (%(count)s) خطای باز

source: Open Bugs (%(count)s) [worklist in bug_workflow]
fa: (%(count)s) خطای باز

source: Open Bugs [worklist in bug_workflow]
fa: خطای باز

source: Open Campaigns
fa: کمپین باز
pt_br: Abrir Campanha

source: Open Campaigns (%(count)s)
fa: (%(count)s) کمپین باز
ja: 開催中のキャンペーン (%(count)s)

source: Open Campaigns (%(count)s) [worklist in ticket_workflow]
fa: (%(count)s) کمپین های باز

source: Open Campaigns [worklist in ticket_workflow]
fa: کمپین های باز

source: Open Meetings
fa: جلسات باز
pt_br: Reuniões em Aberto

source: Open Meetings (%(count)s)
fa: (%(count)s) جلسات باز
ja: 実施中のミーティング (%(count)s)

source: Open Meetings (%(count)s) [worklist in ticket_workflow]
fa: (%(count)s) جلسه باز

source: Open Meetings [worklist in ticket_workflow]
fa: جلسه باز

source: Open Order Line
fa: خط سفارش باز
ja: 繰返注文明細

source: Open Order Rule
fa: قانون سفارش باز
ja: 繰返注文の規則

source: Open Order Workflow
fa: گردش کار سفارش باز

source: Open Sale Order
fa: سفارش فروش باز
ja: 繰返販売注文

source: Open Sale Order Line
fa: خط سفارش فروش باز
ja: 繰返販売注文明細

source: Open Sale Order Lines
fa: خطوط سفارش فروش باز
ja: 繰返販売注文明細

source: Open Sale Order Proposals to Approve
fa: پیشنهاد سفارش فروش باز برای تأئید

source: Open Sale Order Proposals to Approve (%(count)s)
fa: (%(count)s) پیشنهاد سفارش فروش باز برای تأئید

source: Open Sale Order Proposals to Approve (%(count)s) [worklist in open_order_workflow]
fa: (%(count)s) پیشنهاد سفارش فروش باز برای تأئید

source: Open Sale Order Proposals to Approve [worklist in open_order_workflow]
fa: پیشنهاد سفارش فروش باز برای تأئید

source: Open Sale Orders to Order
fa: سفارش فروش باز برای سفارش

source: Open Sale Orders to Order (%(count)s)
fa: (%(count)s) سفارش فروش باز برای سفارش

source: Open Sale Orders to Order (%(count)s) [worklist in open_order_workflow]
fa: (%(count)s) سفارش فروش باز برای سفارش

source: Open Sale Orders to Order [worklist in open_order_workflow]
fa: سفارش فروش باز برای سفارش

source: Open Sale Orders to Plan
fa: سفارش فروش باز برای برنامه ریزی

source: Open Sale Orders to Plan (%(count)s)
fa: (%(count)s) سفارش فروش باز برای برنامه ریزی

source: Open Sale Orders to Plan (%(count)s) [worklist in open_order_workflow]
fa: (%(count)s) سفارش فروش باز برای برنامه ریزی

source: Open Sale Orders to Plan [worklist in open_order_workflow]
fa: سفارش فروش باز برای برنامه ریزی

source: Open Sale Orders to Start
fa: سفارش فروش باز برای شروع

source: Open Sale Orders to Start (%(count)s)
fa: (%(count)s) سفارش فروش باز برای شروع

source: Open Sale Orders to Start (%(count)s) [worklist in open_order_workflow]
fa: (%(count)s) سفارش فروش باز برای شروع

source: Open Sale Orders to Start [worklist in open_order_workflow]
fa: سفارش فروش باز برای شروع

source: Open Support Requests
fa: پیش نویس درخواست پشتیبانی
pt_br: Pedido de Suporte Abertos

source: Open Support Requests (%(count)s)
fa: (%(count)s) پیش نویس درخواست پشتیبانی
ja: 対応中のサポート要求 (%(count)s)

source: Open Support Requests (%(count)s) [worklist in ticket_workflow]
fa: (%(count)s) درخواست پشتیبانی باز

source: Open Support Requests [worklist in ticket_workflow]
fa: درخواست پشتیبانی باز

source: Opening Date
fa: تاریخ گشایش
ja: 開設日
pt_br: Data de Abertura
ru: Дата Открытия

source: Operation Upper Limit
fa: حد بالای عمل
ja: 運用の上限

source: Operations
fa: عملیات
ja: 作業
ru: Работы

source: Operator
fa: اپراتور
ja: 担当者
pt_br: Operador

source: Optional Resources
fa: منابع انتخابی
ja: 任意の資源
ru: Дополнительные Ресурсы

source: Order
fa: سفارش
ja: 注文
pt_br: Ordenar
ru: Заказ

source: Order Builder
fa: سازنده سفارش
ja: 注文ビルダー

source: Order Interaction Workflow
fa: گردش کار تعامل سفارش

source: Order Line
fa: خط سفارش
ja: 注文明細
pt_br: Linha de Pedido

source: Order Lines
fa: خطوط سفارش
ja: 注文明細
pt_br: Linhas de Pedido

source: Order Milestone
fa: نقطه عطف سفارش

source: Order Milestones
fa: نقاط عطف فروش

source: Order Movement Group
fa: گروه متحرک سفارش

source: Order Movement Interaction Workflow
fa: گردش کار تعامل سفارش متحرک

source: Order Placed
fa: سفارش داده شد
ja: 発注済み
pt_br: Pedido Alocado
ru: Заказ Оформлен
