Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: There is no such document in the database. You may create an new document of type ${portal_type} in relation with ${title} according to relation ${base_category}. Use the form bellow to enter the ${catalog_index} values of new documents.
ja: データベースにそのような文書がありません。${base_category} の関係に従って、${title} と関連した ${portal_type} 型の新しい文書を作成可能です。新規の文書の ${catalog_index} を以下のフォームを利用してください。

source: Third Party Bank Account
ja: 相手方の銀行口座
ru: Банковский Счет Контрагента

source: Third Party Reference
ja: 相手方のリファレンス
ru: Референс у Контрагента

source: Thursday
ja: 木曜

source: Timezone
ja: タイムゾーン

source: Title must be defined
ja: タイトルは必須です

source: Too many documents were found.
ja: 見つかったドキュメントが多すぎます。

source: Total Excluding Tax
ja: 税抜合計金額

source: Total Excluding VAT
ja: 税抜合計額

source: Total Including Tax
ja: 税込合計金額

source: Total Including VAT
ja: 税込合計額

source: Total Income
ja: 総所得

source: Total Net Price
ja: 正味合計金額

source: Total Selected Amount
ja: 選択された勘定科目の合計

source: Total TAX
ja: 税額合計

source: Trade Condition
ja: 販売条件

source: Trade Model
ja: 商取引モデル
ru: Торговая Модель

source: Trade Model Cell
ja: 商取引モデルセル
ru: Ячейка Торговой Модели

source: Trade Model Line
ja: 商取引モデル明細
ru: Линия Торговой Модели

source: Trade Model Lines
ja: 商取引モデル明細
ru: Линии Торговой Модели

source: Trade Phase
ja: 取引の段階
ru: Этап продажи

source: Transactions Related to this Account
ja: 関連する取引
ru: Карточка счета

source: Transactions Related to this Bank Account
ja: 関連する取引
ru: Транзакции по Данному Банковскому Счету

source: Transactions Related to this Entity
ja: 関連する取引
ru: Относящиеся К Данному Лицу Проводки

source: Translation
ja: 翻訳

source: User name
ja: ユーザ名

source: Valid From
ja: 有効期間の開始日

source: Valid Until
ja: 有効期間の終了日

source: Valid from
ja: 有効期間の開始日

source: Valid until
ja: 有効期間の終了日

source: Validate Accounting Transaction
ja: 会計取引を承認する
ru: Подтвердить Бухгалтерскую Транзакцию

source: Vendor Credit
ja: ベンダの貸方

source: Vendor Debit
ja: ベンダの借方

source: Vendor Transaction Reference
ja: ベンダの取引番号
ru: Референс у Поставщика

source: View Accounting
ja: 会計
ru: Главное (Бухучет)

source: Volume (m&#179;)
ja: 体積 (m&#179;)
ru: Объем (м&#179;)

source: Width
ja: 幅

source: Wrong EAN-13 Code
ja: 不正なJANコードです

source: Year Month
ja: 年月

source: You did not enter a floating point number.
ja: 小数として相応しくない値が入力されています。

source: You did not enter a valid date and time.
ja: 正しくない日付または時間が入力されています。

source: Your Item No.
ja: 受取先項目番号

source: title
ja: タイトル

source: A document can be associated to one or multiple entities in the function classification tree.
ru: Документ может быть ассоциирован с одной или несколькими функциями.

source: A document can be associated to one or multiple entities in the group classification tree.
ru: Документ может быть ассоциирован с одной или несколькими группами.

source: A document can be associated to one or multiple entities in the site classification tree.
ru: Документ может быть отнесен к одному или нескольким месторасположению.

source: A global discount ratio depending on the context, on the options or on the variations. All discount ratios may sum up to form a higher discount ratio.
ru: Базовая скидка, выраженная в процентах. Конкретная скидка может зависить от контекста или вариаций. Скидки могут суммироваться.

source: A global surcharge ratio depending on the context, on the options or on the variations. All surcharge ratios may sum up to form a higher surcharge ratio.
ru: Базовая надбавка, выраженная в процентах. Конкретная надбавка может зависить от контекста или вариаций. Надбавки могут суммироваться.

source: A list of base categories which define possible discrete variations. Variation ranges are stored as category membership. (prev. variation_category_list).
ru: Список базовых категорий, которые определяют возможные вариации ресурса. Конкретные вариации являются членами этих базовой категорий (category membership).

source: A list of quantity values which define acceptable ranges
ru: Перечень количеств ресурса, при достижении каждого из которых цена ресурса изменяется.

source: A one line title which describes a product, an order, a supply, a trade condition. It may be used in official documents.
ru: Заголовок, который описывает ресурсы, заказ, поставку, прототип.

source: A per unit additional price which applies for example whenever certain options or variations are selected. Multiple additional prices related to different options sum up.
ru: Дополнительная цена, которая к примеру может быть применена для определенных вариаций. Несколько применимых дополнительных цен суммируются.

source: A typical per unit price
ru: Цена за единицу измерения.

source: A typical per unit volume of the resource
ru: Стандартный объем единицы данного ресурса.

source: Accept decision
ru: Применить Текущее Решение

source: Add to Cart
ru: Положить в Корзину

source: Added to cart.
ru: Добавлено в корзину.

source: Aggregate
ru: Обобщать (Агрегировать)

source: Aggregated Items
ru: Партионный Учет

source: Amortisation Account
ru: Счет Накопленной Амортизации

source: Amortisation Details
ru: Бухгалтерский Учет

source: Amortisation Method
ru: Метод Амортизации

source: Amortisation Transaction
ru: Начисление Амортизации

source: Amortisation Transaction Line
ru: Строка Начисления Амортизации

source: Amount Limit
ru: Лимит Подписи

source: An account can have a Credit or a Debit Normal Balance
ru: Счет, который может иметь как дебетовое, так и кредитовое сальдо.

source: An optional account for monthly amortisation
ru: Опционально. Счет для начисления ежемесячной амортизации.

source: Another input account
ru: Счет, аналогичный Счету — Источнику Поступления для отражения дополнительных расходов.

source: Base category range of matrix
ru: Базовые категории, от значения которых может зависеть цена ресурса.

source: Beginning Value (without Tax)
ru: Начальная Стоимость (без налогов)

source: Being Closed
ru: Закрыт

source: Book value at the date of this immobilisation movement
ru: Бухгалтерская стоимость элемента внеоборотных активов на дату создания данного документа.

source: Brand
ru: Бренд

source: Bug Difficulty
ru: Сложность исправления ошибки

source: Bug Priority
ru: Приоритет исправления ошибки

source: Bug Severity
ru: Важность ошибки

source: Bug Type
ru: Вид ошибки

source: Build Amortisation
ru: Начислить Амортизацию

source: Calendar Event
ru: Календарь Событий

source: Calendar Exception
ru: Исключение из Календаря

source: Calendar Exceptions
ru: Исключения из Календаря

source: Calendar Lines
ru: Строки Календаря

source: Calendar Period Type
ru: Тик календарного периода

source: Calendar Periodicity
ru: Периодичность

source: Cart
ru: Корзина

source: Causality workflow
ru: Workflow Зависимостей

source: ChatAddress
ru: Адрес для Чата

source: Check out
ru: Оплата

source: Checked if the bank account has an overdraft facility.
ru: Поле отмечено, если по данному счету разрешен овердрафт.

source: Closed Period
ru: Закрытый Период

source: Column Number
ru: Номер Столбца

source: Confirm Transactions
ru: Подтвердить Транзакции

source: Context
ru: Контекст

source: Coordinate Function
ru: Характеристика

source: Coordinate Type
ru: Вид Данных

source: Coordinates
ru: Контактные Данные

source: Credit Cards
ru: Кредитные Карты

source: Currency is not Defined.
ru: Валюта не задана.

source: Current Owner
ru: Текущий Владелец

source: Current Password
ru: Текущий пароль

source: Current Site
ru: Текущее Местонахождение

source: DIA
ru: Диаметр

source: Default Language
ru: Язык по Умолчанию

source: Default Variation
ru: Вид Вариаций

source: Default quantity
ru: Количество по умолчанию.

source: Definitively Close Accounting Period
ru: Окончательно Закрыть Бухгалтерский Период

source: Depreciation Account
ru: Счет Расходов на Амортизацию

source: Description of the query
ru: Описание Запроса

source: Do not use description but title line instead
ru: Если отмечено, то в печатной форме в поле "Наименование товара (услуг...)" вставляются названия строк, описывающих товар (услуги,...) в форме erp5. Если не отмечено, в печатном документе в поле "Наименование товара (услуг...)" вставляется описание товара (услуг, ...) из карточки товара (услуги,...).

source: Documents which can be a follow-up to the current document.
ru: Документы, которые могут дополнять настоящий документ.

source: Documents which content is similar to the current document.
ru: Документы, содержание которых подобно содержанию текущего документа.

source: Documents which serve as reference to the current document.
ru: Документы, которые служат в качестве ссылки на текущий документ.

source: Don't Display Negative Stock
ru: Не показывать Нулевой Остаток

source: Don't Display Positive Stock
ru: Не показывать Положительный Остаток

source: Don't Display Zero Stock
ru: Не показывать Нулевой Остаток

source: Don't display positive stock of the resource if stock is positive
ru: Не показывать в отчете строки, соответствующие ресурсам с положительым остатком.

source: Don't display the negative stock of the resource if stock is negative
ru: Не показывать в отчете строки, соответствующие ресурсам с отрицательным остатком.

source: Don't display zero stock of the resource if stock is equal to zero
ru: Не показывать в отчете строки, соответствующие ресурсам с нулевым остатком.

source: Drafts of purchase orders
ru: Черновики заявок на покупку

source: Drafts of sale orders
ru: Черновики заявок на продажу

source: Edit Shopping Cart
ru: Содержимое Корзины

source: Errors which make this movement invalid
ru: Ошибки выявленные при Контроле Параметров Амортизации.

source: Event Resources
ru: Ресурсры Мероприятия

source: Exception Date
ru: Дата Исключения

source: Exchange Rage
ru: Курс Обмена

source: Expected Disposal Price
ru: Ожидаемая Реализационная Стоимость

source: Expected item price when completely amortised.
ru: Ожидаемая стоимость партии ВА после полной амортизации.

source: Explanation State
ru: Состояние Документа Движения

source: Extra Cost Account
ru: Счет Дополнительных Расходов

source: Extra Costs
ru: Дополнительные Расходы

source: FAX
ru: Факс

source: GAP
ru: План счетов

source: GAP - ${gap_title}
ru: План счетов - ${gap_title}

source: GAP - Commercial Russian Accounting Plan
ru: Российский коммерческий план счетов

source: General description of a document in ERP5. Descriptions are not supposed to be internal, and in a case of certain documents such as invoices for example, will be seen by your customers.
ru: Общее описание документа в ERP5. Описания предназначены не только для внутренних пользователей. Клиентам и контрагентам может быть предоставлены права на просмостр.

source: Geographic Incorporate Code
ru: ОГРН

source: Geographic Incorporation Code
ru: КПП

source: Group Calendar
ru: Производственный Календарь

source: Group Calendars
ru: Производственные Календари

source: Group Presence Period
ru: Рабочий Период

source: Handled by
ru: Администратор

source: I want to create an account
ru: Регистрация

source: ISO code of the currency or something similar
ru: ISO код валюты или другое принятое обозначение.

source: Identifiant number
ru: Идентификационный номер

source: If set to 1, self must be associated to a delivery
ru: Если поле отмечено, то это последний этап данной цепочки поставок.

source: Image Thumbnail
ru: Уменьшенное Изображение

source: Immobilisation
ru: Внеоборотный актив

source: Immobilisation Account
ru: Счет Учета Внеоборотного Актива

source: Immobilisation Line
ru: Линия Учета Внеоборотных Активов

source: Immobilisation Lines
ru: Линии Учета Внеоборотных Активов

source: Immobilisation State
ru: Параметры Амортизации

source: Immobilisation Validity Errors
ru: Выявленные Ошибки

source: Immobilisations
ru: Внеоборотные Активы

source: Implementation State
ru: Ступень Внедрения

source: In
ru: К нам

source: Include english and translated version of all terms.
ru: Если название поля переведено на родной язык, то в печатном документе оно указывается на двух языках: на английском и на родном.

source: Index used to sort coordinates
ru: Используется для сортировки адресов лица.

source: Input Account
ru: Счет — Источник Поступления

source: Int Index
ru: Порядковый Номер

source: Integer use to sort agent
ru: Используется для сортировки.

source: Invalid
ru: Выявлена Ошибка

source: Inventory Number
ru: Инвентарный Номер

source: Invoice No
ru: Номер Инвойса

source: Invoiced Customer
ru: Клиент, на Которого Выставлен Инвойс

source: It is where the item is placed after it has been unimmobilised. It is debited by the current value of the item when it is unimmobilised (but not when the item attains a "natural" end of immobilisation)
ru: Счет, который дебетуют при списании внеоборотного актива на сумму текущей стоимости ОС (но не в момент полной амортизации — истечении срока службы).

source: Item Tracking
ru: Мониторинг Партии

source: Item Types
ru: Виды Партий

source: Item portal types that *must* be aggregated for this document
ru: Виды партионного учета, которые должны вестись для данного ресурса.

source: Item portal types that can be aggregated for this document
ru: Виды партионного учета, которые могут использоваться для данного ресурса.

source: Item workflow
ru: Workflow Партионного Учета

source: Item(s) Copied.
ru: Элемент(ы) скопирован(ы).

source: Item(s) Pasted.
ru: Элемент(ы) Вставлен(ы).

source: Items
ru: Партионный Учет

source: Leave Request
ru: Заявление на Отпуск

source: Leave Request Period
ru: Период Отпуска

source: Leave Request Periods
ru: Периоды Отпуска

source: Leave Request Workflow
ru: Workflow Отпусков

source: Leave Requests
ru: Отпуска

source: Legal form of business company.
ru: Правовая форма организации.

source: Lens Base Curve
ru: Кривизна линзы

source: Lens Cylinder
ru: Цилиндр линзы

source: Lens Cylinder Axis
ru: Ось цилиндра линзы

source: Lens Disposable
ru: Период плановой замены

source: Lens Power
ru: Оптическая сила линзы

source: Lens Purpose
ru: Функциональность линзы

source: Lens Wearing Schedule
ru: Режим ношения линзы

source: Linear Amortisation Details
ru: Параметры Линейной Амортизации

source: Local Permissions
ru: Локальные Права

source: Login failure
ru: Не удалось войти под указанным логином

source: Login success
ru: Вход выполнен успешно

source: Main result of transformation
ru: Изделие, получаемое в результате данной технологической карты.

source: Material
ru: Материал

source: Max. delay
ru: Макс.Срок

source: Min. delay
ru: Мин. срок

source: Minimal quantity to use on a movement.
ru: Минимальное количество для торговли, перемещения, использования.

source: Modify Transaction (journalise)
ru: Изменить Проводки и Отразить их на Счетах

source: Monthly Amortisation Account
ru: Счет Месячной Амортизации

source: My shopping cart
ru: Моя корзина

source: National Identification Number
ru: Идентификационный Номер

source: New Password
ru: Новый Пароль

source: No Leave Request Related
ru: Нет Соответствующих Заявлений на Отпуск

source: No Purchase Invoice Transaction Related
ru: Подчиненный Инвойс не Найден

source: No Purchase Packing List Related
ru: Соответствующая Приходная Накладная Не Найдена.

source: No Query Related
ru: Запросов, соответствующих документу не найдено.

source: No Sale Invoice Transaction Related
ru: Подчиненный Инвойс не Найден

source: No. Related Objects
ru: Нет Связанных Объектов

source: Node
ru: Узлы

source: Nothing more to pay
ru: Документ уже полностью оплачен.

source: Number of Columns
ru: Количество Столбцов

source: Number of months the item will be immobilised
ru: Количество месяцев, в течение которых ВА будет амортизован.

source: Number of units involved in base prices
ru: Количество единиц ресурса, которое учтено в базовых ценах.

source: Openned Account
ru: Открытый Счет

source: Operation
ru: Работа

source: Option
ru: Опция

source: Optional Variation Base Category
ru: Необязательная Базовая Категория для Вариаций

source: Out
ru: От нас

source: Outcome
ru: Результат

source: Output Account
ru: Счет Расходов на Списание Внеоборотного Актива

source: Package Details
ru: Описание упаковки

source: Packing List Causality Workflow
ru: Workflow Зависимостей для Накладных

source: Packing Lists related to this invoice.
ru: Список накладных, относящихся к этому инвойсу.

source: Password (Confirm)
ru: Пароль (подтверждение)

source: Paypal Api Username
ru: Логин

source: Percent of Water
ru: Влагосодержание

source: Place
ru: Оформить

source: Plan Transactions
ru: Запланировать Транзакции

source: Position Announcement
ru: Объявление о Вакансии

source: Position Announcements
ru: Объявления о Вакансиях

source: Position Opportunities
ru: Соискатели на Должность

source: Position Opportunity
ru: Соискатель

source: Positions
ru: Вакансии

source: Presence Period
ru: Рабочий Период

source: Presence Request
ru: Индивидуальный График

source: Presence Request Period
ru: Индивидуальный Рабочий Период

source: Presence Request Periods
ru: Индивидуальные Рабочие Периоды

source: Presence Requests
ru: Индивидуальные Графики

source: Price for one unit.
ru: Цена за единицу.

source: Printing format
ru: Формат вывода на печать.

source: Production Order
ru: Заказ на Производство

source: Production Order Line
ru: Строка Заказа на Производство

source: Production Order Lines
ru: Строки Заказа на Производство

source: Production Order Workflow
ru: Workflow Производственных Заказов

source: Production Orders
ru: Заказы на Производство

source: Production Orders to Plan
ru: Черновики Производственных Заказов

source: Production Packing List
ru: Производственная Накладная

source: Production Packing List Line
ru: Строка Производственной Накладной

source: Production Packing List Lines
ru: Строки Производственной Накладной

source: Production Packing List Workflow
ru: Workflow Производственных Накладных

source: Production Packing Lists
ru: Производственные Накладные

source: Production Packing Lists to Confirm
ru: Производственные Накладные к Подтверждению

source: Manufacturing Execution
ru: Производственный Отчет

source: Manufacturing Execution Line
ru: Строка Производственного Отчета

source: Manufacturing Execution Lines
ru: Строки Производственного Отчета

source: Manufacturing Executions
ru: Производственные Отчеты

source: Manufacturing Executions to Confirm
ru: Производственные Отчеты к Подтверждению

source: Products the person is interested in.
ru: Товары/услуги, в которых физическое лицо заинтересовано.

source: Publication Sections describe the place from which the given page will be available.
ru: Секция Публикации описывает место, из которого данная страница будет доступна.

source: Publications
ru: Публикации

source: Publisher
ru: Издатель

source: Purchase Invoice Transaction related to Purchase Packing List.
ru: Инвойс на Закупку соответствующий Приходной Накладной

source: Purchase Order related to Purchase Invoice Transaction.
ru: Заявка на Покупку, соответствующая Инвойсу.

source: Recur every periodicity week (ex, week 41 and 43)
ru: Повторяющиеся недели (например 41 и 43 неделя).

source: Recur on some days of the month (ex 5th, and 14th)
ru: Повторяющиеся дни месяца (например пятое и четырнадцатое).

source: Recur on some days of the week (ex monday and sunday)
ru: Повторяющиеся дни недели (например воскресенье и понедельник).

source: Recur on some months of the year (ex 5th, and 10th)
ru: Повторяющиеся месяца (например январь и июнь).

source: Reference of a page, should be unique to retrieve a page easily
ru: Идентификатор страницы. Должен быть уникальным для упрощения ее поиска.

source: Referenced Documents
ru: Документы-Ссылки

source: Referral (Person or Announcement)
ru: Связь (Кандидат или Объявление)

source: Related Delivery(s)
ru: Подчиненные Доставки

source: Related Invoice(s)
ru: Соответствующие Инвойсы

source: Related Order(s)
ru: Подчиненные Заказы

source: Related Payment Created
ru: Подчиненный Платеж Создан

source: Related Production Packing List
ru: Подчиненная Производственная Накладная

source: Related Manufacturing Execution
ru: Подчиненный Производственный Отчет

source: Remaining Amortisation Duration (Months)
ru: Срок Амортизации (месяцев)

source: Requested by
ru: Инициатор

source: Required Item Types
ru: Обязательные Виды Партий

source: Russian
ru: Русский

source: Sale Invoice Transaction related to Sale Packing List.
ru: Учет Реализации, соответствующий Расходной Накладной.

source: Service Report
ru: Отчет об Услугах

source: Service Reports
ru: Отчеты об Услугах

source: Set List Settting
ru: Сохранить Настройку Списка

source: Set to True if inventory contains everything, False if it's only a partial inventory.
ru: Данное поле отмечено, если данное оприходование товара содержит все. Не отмечено, если это частичное оприходование товара.

source: Shipping
ru: Доставка

source: Shipping Price
ru: Цена за доставку

source: Shipping Service
ru: Способ доставки

source: Shopping cart summary
ru: Содержимое корзины

source: Sites
ru: Месторасположения

source: Sorry+You+Can+Not+Delete+${count}+Items.
ru: Извините+Вы+не+можете+удалить+${count}+элемента(ов).

source: Sort Index will either give a calculation order or a sorting order of a document in a list that contains many documents.
ru: Порядковый номер используется для сортировки документов в списках или порядок действий при вычислениях.

source: Specific function of a coordinate
ru: Специальная функция координат лица.

source: Status+changed.
ru: Состояние workflow изменено.

source: Submitted Date
ru: Дата Отправки

source: Successfully removed from shopping cart.
ru: Успешно удалено из корзины.

source: Sumitted
ru: Утвержден

source: Summary Info
ru: Краткое описание

source: Supply Chain
ru: Цепочка Поставок

source: Supply Chain Module
ru: Модуль Управления Цепочками Поставок

source: Supply Chains
ru: Цепочки Поставок

source: Supply Link
ru: Этап Цепочки Поставок

source: Supply Links
ru: Этапы Цепочки Поставок

source: Supply Node
ru: Узел Цепочки Поставок

source: Supply Nodes
ru: Узлы Цепочки Поставок

source: Tell who requested the ticket
ru: Лицо, которое запросило реализацию данной кампании.

source: Temporary Closed
ru: Временно Закрытый

source: Tested?
ru: Протестирован?

source: Text area field
ru: Комментарий к документу

source: The EAN 13 code of this document
ru: Штрих-Код (EAN 13) этого документа.

source: The Financial Section for this account. Used in some reports (Profit & Loss, Balance Sheet) and budget.
ru: Финансовый раздел, к которому относится данный счет. Используется в некоторых отчетах (Прибыли и Убытки, Баланс) и для бюджетирования.

source: The Order which caused this Packing List.
ru: Заявка, соответствующая данной Накладной.

source: The Payment Mode used.
ru: Используемый метод оплаты.

source: The Person's National Identification Number.
ru: Персональный Национальный Идентификационный Номер.

source: The Person's Social Code.
ru: Номер страхования в ПФ.

source: The URL
ru: URL адрес

source: The absolute references of the document (our reference)
ru: Абсолютная ссылка на документ (наша ссылка).

source: The absolute total price. This is exclusive with the "Percentage Of Total" field.
ru: Абсолютная величина в валюте, не включаемая в "Процент от Итога" поле.

source: The activity code of the organisation. This code is specific to the local legislation. For instance, in France this is called "Code APE"
ru: Регистрационный номер организации в ФСС.

source: The activity of the person.
ru: Виды деятельности физического лица.

source: The agents.
ru: Физические Лица.

source: The amortisation method used for this particular immobilisation period
ru: Способ амортизации, используемый для данного внеоборотного актива в заданном периоде.

source: The beginning date for validity of the currency exchange rate.
ru: Момент вступления в силу данного валютного курса.
