Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: defines the base url where documentation will be reachable
pt_br: Define a url base onde a documentação será obtida.

source: deleted
pt_br: Apagado

source: delivered
pt_br: entregue

source: disabled
pt_br: desabilitado

source: diverged
pt_br: divergente
ru: Не Согласованы

source: draft
pt_br: Rascunho

source: edit
pt_br: editar
ru: редактирование

source: empty
pt_br: Projeto que está suspendido

source: enabled
pt_br: habilitado

source: expired
pt_br: expirado

source: generated
pt_br: gerado

source: installed
pt_br: instalado

source: instructions in order to explain how to use the resource
pt_br: Instruções no pedido a fim de explicar como usar o recurso

source: invalidated
pt_br: inválido

source: marks the container as missing
pt_br: Marca o Pacote como faltando.

source: marks the container as packed
pt_br: Marca o pacote como empacotado.

source: marks the document as it has been confirmed to the customer or it has been confirmed by the supplier
pt_br: Define o documento como foi confirmado para o cliente ou que foi confirmado pelo fornecedor.

source: missing
pt_br: Perdido
ru: Не Завершено

source: modified
pt_br: modificado

source: new
pt_br: novo

source: number of line displayed by a listbox when used in view mode (in a document for example)
pt_br: Número de linhas exibidas em um listbox quando usada em modo de visão (em um documento por exemplo)

source: offered
pt_br: oferecido

source: open
pt_br: abrir

source: pending
pt_br: Pendente

source: planned
pt_br: planejado

source: ready
pt_br: pronto

source: replaced
pt_br: substibuído

source: serial number of the container
pt_br: Número serial do pacote.
ru: Серийный номер контейнера.

source: solved
pt_br: resolvido
ru: Согласованы

source: solving
pt_br: resolvendo

source: started
pt_br: Iniciado

source: the employee number of a person
pt_br: O número do funcionário.

source: the heigh in pixel of nano image
pt_br: A altura em pixel da Imagem Nano

source: the height in pixel for large image
pt_br: A altura em pixel para a largura da imagem Maior

source: the height in pixel of medium image
pt_br: A altura em pixel da imagem média

source: the height in pixel of micro image
pt_br: a altura em pixel da imagem micro

source: the height in pixel of nano image
pt_br: a altura em pixel da imagem nano

source: the number of revision used by the business template. This number increases each time we commit a modification
pt_br: O número de revisão utilizado pelo modelo de negócio. Esse número incrementa cada vez que enviamos uma modificação.

source: the width in pixel of medium image
pt_br: A altura em pixel da imagem média

source: the width in pixel of micro image
pt_br: A largura em pixel da imagem micro

source: the width in pixel of nano image
pt_br: a largura em pixel da imagem Nano

source: updated
pt_br: atualizado

source: validated
pt_br: válido

source: will automatically detect when file is completely converted
pt_br: detectará automaticamente quando o arquivo é completamente convertido

source: will automatically detect when file is completely uploaded
pt_br: Detecta automaticamente quando o arquivo for completamente carregado

source: ${number} item(s) selected
ja: ${number} 個のアイテムが選択されています

source: ${number} items selected
ja: ${number} 個のアイテムが選択されています

source: -- Validation Workflow --
ja: -- 確認ワークフロー --

source: A part of ${portal_type} is split.
ja: ${portal_type} が分割されました。

source: Accept Offer Action [action in order_workflow]
ja: 依頼を受入れる(アクション)

source: Access Tab Front Page
ja: フロントページのアクセス・タブ

source: Account Reference
ja: 勘定科目リファレンス

source: Account for Bank Line
ja: 銀行明細の勘定科目
ru: Банковский Счет (Касса)

source: Accounting Rule Cells
ja: 会計規則セル

source: Accounts to use in the third party's accounting.
ja: 相手方の会計で使用する勘定科目
ru: Зеркальный счета в балансе контрагента.

source: Acknowledgeable Messages
ja: メッセージ

source: Acknowledgement Workflow
ja: 受付ワークフロー

source: Activity Search Key
ja: アクティビティ検索キー

source: Activity must be selected
ja: 業種は必須です

source: Add Accounting Transaction Lines
ja: 会計明細を追加する

source: Additional Price Quantity Step
ja: 数量にともなう追加価格
ru: Шаг Дополнительной Цены (Количество)

source: Additional Term (days)
ja: 追加期間 (日数)

source: Advanced Invoice
ja: 請求

source: Aggregation Level
ja: まとめる期間
ru: Группировать Данные за

source: Alphabetical
ja: アルファベット順

source: Applied Model Lines
ja: 適用されたモデル明細

source: Apply Changes to Skins
ja: スキンに変更を適用する

source: Approval Requested
ja: 承認要求済み
ru: Утверждение Запрошено

source: Assignment Start Date
ja: 割当開始日
ru: Начало Назначения

source: Assignment Stop Date
ja: 割当終了日
ru: Конец Назначения

source: August
ja: 8月

source: Auto Planned [state in accounting_workflow]
ja: 自動作成

source: Auto Planned [state in production_order_workflow]
ja: 自動作成

source: Automatic Notification
ja: 自動送信

source: Balance Transaction Lines
ja: 残高取引明細

source: Bank Account Type
ja: 口座種別
ru: Вид Банковского Счета

source: Bank Country Code
ja: 国番号
ru: Код Страны Банка

source: Base Applications
ja: 適用する計算基礎項目

source: Base Categories
ja: ベース・カテゴリー
ru: Базовые Категории

source: Base Contribution Search Key
ja: 税区分の検索キー

source: Base Contribution must be selected
ja: 税区分は必須です

source: Base Contributions
ja: 税区分

source: Base Price Quantity Step
ja: 数量にともなう基本価格
ru: Ценовой Шаг (Количество)

source: Base Price Variation Axes
ja: 基本価格のバリエーションの種類
ru: Базовая Цена Зависит от

source: Begin Date must be defined
ja: 開始日は必須です

source: Beginning Date
ja: 開始日
ru: Дата Вступления в Силу

source: Big Category
ja: 大分類

source: Billing Supplier
ja: 発注先
ru: Поставщик/Подрядчик

source: Block Account
ja: 勘定科目を閉鎖する

source: Both sections must be defined for invoices
ja: 請求書をつくるために部門を両方とも設定してください

source: Branch Name
ja: 支店名

source: Build Business Template Action [action in business_template_building_workflow]
ja: ビジネステンプレートを構築する

source: Build Business Template [action in business_template_building_workflow]
ja: ビジネステンプレートを構築する

source: Business Path
ja: ビジネス・パス

source: Business Process
ja: ビジネス・プロセス

source: Business State
ja: ビジネス・ステート

source: Business Template URL
ja: ビジネス・テンプレート URL

source: Cache duration
ja: キャッシュの持続時間

source: Cache expire check interval
ja: キャッシュ期限切れチェックの間隔

source: Calculate [action in delivery_causality_workflow]
ja: 計算する

source: Calculation Script
ja: 計算スクリプト
ru: Используемый Скрипт

source: Cancel Internal Packing List
ja: 移送をキャンセルする

source: Cancel Invoice
ja: 請求書をキャンセルする

source: Cancel [transition in production_order_workflow]
ja: キャンセルする

source: Cancel [transition in production_packing_list_workflow]
ja: キャンセルする

source: Cancelled [state in invoice_workflow]
ja: キャンセル済み

source: Cancelled [state in production_order_workflow]
ja: キャンセル済み

source: Cancelled [state in production_packing_list_workflow]
ja: キャンセル済み

source: Carrier
ja: 配送業者

source: Category Definition File
ja: カテゴリー定義ファイル

source: Category Item List Method
ja: カテゴリー項目一覧メソッド

source: Category Types
ja: カテゴリー種別

source: Causality (Invoices ...)
ja: 原因となった請求書等
ru: Основание (Инвойсы, Заявки ...)

source: ChangeLog
ja: 変更履歴

source: City Name must be defined
ja: 市名は必須です

source: City must be defined
ja: 市名は必須です

source: Clean Business Template [action in business_template_building_workflow]
ja: ビジネス・テンプレートを消去する

source: Client Account
ja: 顧客側の勘定科目

source: Client Search Key
ja: 顧客検索キー

source: Close Account
ja: この勘定科目を使わない
ru: Закрыть Счет

source: Close Assignment
ja: 終了する

source: Closed Account
ja: 使っていない勘定科目
ru: Закрытый Счет

source: Closed Date
ja: 解約日
ru: Дата Закрытия

source: Closed [state in production_order_workflow]
ja: 終了

source: Codification
ja: 分類

source: Collected VAT
ja: 仮受消費税

source: Collective Agreement
ja: 労使協定
ru: Трудовой Договор

source: Confirm Internal Order
ja: 確定する

source: Confirm Invoice
ja: 確認する

source: Confirm Invoice [action in invoice_workflow]
ja: 確認する

source: Confirm Invoice [action in invoicing_workflow]
ja: 確認する

source: Confirm Order Action [action in order_workflow]
ja: 確定アクション

source: Confirm Order [action in order_workflow]
ja: 確定する

source: Confirm Transaction Action [action in accounting_workflow]
ja: 確認アクション

source: Confirm Transaction [action in accounting_workflow]
ja: 確認する

source: Confirmed [state in internal_order_workflow]
ja: 確定済み

source: Confirmed [state in invoice_workflow]
ja: 確認済み

source: Confirmed [state in invoicing_workflow]
ja: 確認済み

source: Confirmed [state in production_order_workflow]
ja: 確定済み

source: Confirmed [state in production_packing_list_workflow]
ja: 確認済み

source: Contact
ja: 連絡先

source: Contact function of the data
ja: 連絡先の役割

source: Contact us
ja: 問い合わせる

source: Container Count
ja: 容れ物の個数

source: Container State
ja: 容れ物の状態
ru: Стадия Упаковки

source: Container Type
ja: 容れ物の種別

source: Container Workflow
ja: 容れ物ワークフロー
ru: Упаковочное Workflow

source: Content format
ja: 内容の形式

source: Content of the web page
ja: ウェブページの内容

source: Convergent [action in delivery_causality_workflow]
ja: 収束

source: Copyright
ja: コピーライト

source: Corporate Name must be defined
ja: 会社名は必須です

source: Create Line
ja: 明細を作成する

source: Create New Document(s)
ja: 新しい文書を作成する

source: Currency Exchange Rates
ja: 通貨両替レート
ru: Валютообменные Курсы

source: Current career comments
ja: 現在の経歴の注釈

source: Current organisation
ja: 現在の組織

source: Customer Reference
ja: 顧客のリファレンス
ru: Референс Клиента

source: Customer Transaction Reference
ja: 顧客の取引番号
ru: Референс Транзакции у Клиента

source: DMS
ja: 文書管理

source: Data Updated.
ja: データを更新しました。
ru: Данные Обновлены.

source: Date is not in an opened Accounting Period for destination section.
ja: 指定された日付は相手方の開始済みの会計期間内にありません。

source: Date is not in an opened Accounting Period for source section.
ja: 指定された日付は取引部門の開始済みの会計期間内にありません。

source: Days Of Month
ja: 何日

source: Days Of Week
ja: 何曜日

source: December
ja: 12月

source: Default Accounting Currency
ja: 標準会計通貨
ru: Валюта по Умолчанию

source: Default Address
ja: 標準の住所
ru: Адрес по Умолчанию

source: Default Career
ja: 標準の経歴
ru: Основная Карьера

source: Default Email
ja: 標準のEメール
ru: Основной Email

source: Default FAX
ja: 標準のFAX番号
ru: Основной Факс

source: Default Fax
ja: 標準のFAX番号

source: Default Image
ja: ロゴ

source: Default Metric Type
ja: 標準計測方式
ru: Вид Измерений по Умолчанию

source: Default Telephone Area Number
ja: 標準の地域番号

source: Default Telephone City Number
ja: 標準の市外局番

source: Default Telephone Country Number
ja: 標準の国番号

source: Delete Invoice Action
ja: 削除アクション

source: Delete Invoice Action [transition in invoice_workflow]
ja: 削除アクション

source: Delete the objects
ja: オブジェクトを削除する

source: Deleted [state in foo_workflow]
ja: 削除済み

source: Deleted [state in invoice_workflow]
ja: 削除済み

source: Deleted [state in production_order_workflow]
ja: 削除済み

source: Deleted [state in production_packing_list_workflow]
ja: 削除済み

source: Deliver Invoice
ja: 請求書を送る

source: Deliver Invoice Action
ja: 請求書送付アクション

source: Deliver Invoice Action [transition in invoice_workflow]
ja: 請求書送付アクション

source: Deliver Invoice [transition in invoice_workflow]
ja: 請求書を送る

source: Deliver [transition in production_packing_list_workflow]
ja: 配達する

source: Delivered [state in invoice_workflow]
ja: 完了

source: Delivered [state in production_packing_list_workflow]
ja: 完了

source: Delivery Lines
ja: 明細

source: Delivery State
ja: 配達状態

source: Destination Carrier
ja: 顧客の運送業者

source: Destination Credit
ja: 貸方

source: Destination Debit
ja: 借方

source: Destination Project
ja: 受取先のプロジェクト
ru: Проект Получателя

source: Discount Ratio Quantity Step
ja: 数量にともなう割引率設定
ru: Шаг для Скидки (Количество)

source: Discount Ratio Variation Axes
ja: 割引率のバリエーションの種類
ru: Величина Скидки Зависит от

source: Document Date
ja: 請求日

source: Domain Generator Method
ja: ドメイン生成メソッド

source: Domain Tree
ja: ドメイン・ツリー

source: EAN 13 Code
ja: JANコード
ru: Штрих-Код (EAN 13)

source: EAN-13 Code
ja: JANコード
ru: Штрих-код

source: EAN-13 Code must be defined
ja: JANコードは必須です

source: Effective Date must be defined
ja: 発行日は必須です

source: Effective Date price must be defined
ja: 発行日価格は必須です

source: Equals To
ja: 等しい

source: Equity
ja: 純資産

source: Expiration Date must be defined
ja: 有効期限は必須です

source: Expiration Date price must be defined
ja: 有効期限価格は必須です

source: February
ja: 2月

source: Files commited successfully.
ja: ファイルのコミットに成功しました。

source: Finished
ja: 終了

source: First Name must be defined
ja: 姓は必須です

source: Fixed Quantity
ja: 固定の金額

source: Flat List
ja: フラット・リスト

source: Frequency (weeks)
ja: 周期 (週)

source: Frequency In Days
ja: 周期 (日数)

source: Frequency In Hours
ja: 周期 (時間)

source: Frequency In Minutes
ja: 周期 (分)

source: Frequency In Months
ja: 周期 (月)

source: Frequency In Weeks
ja: 周期 (週)

source: Frequency in Minutes
ja: 周期 (分)

source: Full Sized Signature
ja: フルサイズの印鑑・署名

source: GAP Account ID
ja: GAP 勘定科目ID

source: Grade
ja: 職階
ru: Статус

source: Greater Than
ja: より大きい

source: Gross Weight (kg)
ja: 総重量 (kg)
ru: Вес Брутто (кг)

source: IBAN Key
ja: IBANキー

source: ID
ja: 識別子

source: Import
ja: インポート

source: Import Data File
ja: インポートデータ用ファイル

source: Import Document
ja: ドキュメントをインポート

source: Import OpenOffice Document
ja: オープンオフィス文書をインポートする

source: Import Persons from OpenOffice Calc
ja: オープンオフィス表計算文書から個人をインポートする

source: Incoterm
ja: インコターム
ru: Инкотермс

source: Individual Variation Base Category
ja: 製品個別のバリエーション
ru: Базовая Категория для Индивидуальных вариаций

source: Initialized by Delivery Builder.
ja: 配達ビルダーにより初期化されました。

source: Input is required but no input given.
ja: 入力が必要です。
ru: Данное поле обязательно для заполнения.

source: Internal Order
ja: 移送依頼

source: Internal Order Line
ja: 移送依頼明細

source: Internal Order Lines
ja: 移送依頼明細

source: Internal Order Movements
ja: 移送依頼明細

source: Internal Packing List Recipient
ja: 届け先

source: Internal Packing List related to Internal Order.
ja: 関連する移送明細書

source: Internal Price
ja: 原価

source: Internal Supply
ja: 移送の供給条件

source: Internal Supply Cell
ja: 移送の供給条件セル

source: Internal Supply Line
ja: 移送の供給条件明細

source: Internal Supply Lines
ja: 移送の供給明細

source: Internal Supply Module
ja: 移送の供給条件モジュール

source: International Form
ja: 国際的な書式
ru: Международный Вариант Формы

source: Inventory Report
ja: 棚卸表

source: Inventory Type
ja: 在庫区分

source: Invoiced Client
ja: 請求先の顧客
ru: Лицо, на Которое Выставлен Инвойс

source: Items copied.
ja: 項目がコピーされました。

source: Items pasted.
ja: 項目が貼り付けられました。

source: January
ja: 1月

source: Japanese
ja: 日本語

source: Japanese/Kana
ja: 日本語/カナ

source: Journalise
ja: 転記する

source: Landscape
ja: 横長書式
ru: Портрет

source: Last Name must be defined
ja: 名は必須です

source: Legal Form
ja: 法的形式
ru: Правовая Форма

source: Liability + Equity
ja: 負債 + 純資産

source: Line No.
ja: 行番号

source: Logo
ja: ロゴ
ru: Логотип

source: March
ja: 3月

source: Max Delay
ja: 最大リードタイム

source: Max Delay Variation Axes
ja: 最大リードタイムのバリエーションの種類

source: Max Flow
ja: 最大発注数

source: Max Flow Variation Axes
ja: 最大発注数のバリエーションの種類

source: Max Stock
ja: 最大在庫数

source: Max Stock Variation Axes
ja: 最大在庫数のバリエーションの種類

source: Max is three Roles
ja: 区分の定義は最大３つまでです

source: Max. Delay (Day)
ja: 最大リードタイム(日)
ru: Макс задержка (Дней)

source: Max. Delay (day)
ja: 最大遅延(日)

source: Max. Flow
ja: 最大注文数

source: May
ja: 5月

source: Menus
ja: メニュー

source: Min Delay
ja: 最小リードタイム

source: Min Delay Variation Axes
ja: 最小リードタイムのバリエーションの種類

source: Min Flow
ja: 最小発注数

source: Min Flow Variation Axes
ja: 最小発注数のバリエーションの種類

source: Min Stock
ja: 最小在庫数

source: Min Stock Variation Axes
ja: 最小在庫数のバリエーションの種類

source: Min. Delay (Day)
ja: 最小リードタイム(日)
ru: Мин задержка (Дней)

source: Min. Flow
ja: 最小注文数
ru: Мин Количество

source: Min. delay (day)
ja: 最小遅延(日)

source: Mirror Account
ja: 対になる勘定科目
ru: Зеркальный Счет

source: Model
ja: モデル

source: No Purchase Order Related
ja: 関連する発注がありません

source: No Sale Order Line Related
ja: 見積・受注明細との関連がありません

source: No Sale Order Related
ja: 見積・受注との関連がありません

source: No Sale Packing List Related
ja: 関連する出荷明細書がありません
ru: Соответствующая Расходная Накладная Не Найдена.

source: No Trade Condition.
ja: 取引条件がありません。

source: No such document was found.
ja: ドキュメントが見つかりませんでした。
ru: Указанный документ не найден.

source: Normal Credit Balance
ja: 通常の勘定残高
ru: Пассивный Счет

source: Notes
ja: 備考

source: November
ja: 11月

source: Number of Partners
ja: 配偶者の数

source: Open Account
ja: 勘定科目を利用可能にする
ru: Открыть Счет

source: Open Accounting Period
ja: 会計期間を利用可能にする
ru: Открыть Бухгалтерский Период

source: Open Assignment
ja: 割当を承認する
ru: Зарегистрировать Назначение

source: Open Bug [transition in bug_workflow]
ja: バグを公開する

source: Open Order
ja: 繰返注文

source: Open Order WorkFlow
ja: 繰返注文ワークフロー

source: Organisations:
ja: 組織:

source: Original Supplier or Worker
ja: 外注先
ru: Производитель

source: Our Item No.
ja: 発送元項目番号

source: PDM
ja: 製品情報管理(PDM)

source: Packing List
ja: 梱包明細書
ru: Накладная

source: Page
ja: ページ

source: Password must be entered.
ja: パスワードを入力してください

source: Payable
ja: 支払

source: Payment Reference
ja: 支払番号
ru: Ссылка на Платеж

source: Photo
ja: 写真
ru: Фото

source: Portal Type Property
ja: ポータルタイプのプロパティ

source: Post Code
ja: 郵便番号

source: Predecessor
ja: 先行タスク

source: Price Currency
ja: 通貨
ru: Валюта Инвойса

source: Price Precision
ja: 単価の精度

source: Price Validity
ja: 価格有効日
ru: Цены Применимы до

source: Price Variation Axes
ja: 価格のバリエーションの種類
ru: Ценовые Параметры

source: Priced Quantity
ja: 価格単位
ru: Учтенное в Цене Количество

source: Prices reset.
ja: 価格を再設定しました。

source: Product Line must be selected
ja: 分野／分類は必須です

source: Property existence error for property ${property_id}, this document has no such property
ja: ${property_id}が存在しません。存在する必要があります。

source: Purchase Invoice Transaction Lines
ja: 購入請求取引明細
ru: Строки Инвойса на Закупку

source: Purchase Order related to Purchase Packing List.
ja: 入荷明細書に関連した発注

source: Purchase Trade Condition must be defined
ja: 仕入先の取引条件は必須です

source: Quantity Step
ja: 数量にともなう価格設定
ru: Ценовой Шаг (Количество)

source: Quantity Unit Conversions
ja: 単位変換

source: Quantity Unit must be selected
ja: 単位は必須です

source: Rate
ja: 率

source: Ready [state in internal_packing_list_workflow]
ja: 移送待ち

source: Ready [state in packing_list_workflow]
ja: 入出荷待ち

source: Receivable
ja: 売掛金

source: Receival of Order
ja: 受注

source: Receive Internal Packing List
ja: 移送終了

source: Receive Packing List [action in packing_list_workflow]
ja: 着荷

source: Received Date
ja: 納品日

source: Received [state in internal_packing_list_workflow]
ja: 完了

source: Registered Capital
ja: 登記資本金
ru: Уставный Капитал.

source: Related Internal Packing List
ja: 関連する移送明細書

source: Related Purchase Invoice Transaction
ja: 関連する購入請求取引

source: Related Purchase Trade Condition
ja: 関連する購入先の取引条件

source: Related Returned Purchase Packing List
ja: 関連する仕入返品

source: Related Returned Sale Packing List
ja: 関連する売上返品

source: Related Supply Lines
ja: 関連する単価情報

source: Related Transactions
ja: 関連する取引

source: Relative URL
ja: 相対URL

source: Report Tree
ja: レポート・ツリー

source: Reset Prices
ja: 価格を再計算する

source: Returned Purchase Packing List
ja: 仕入返品

source: Returned Purchase Packing List Cell
ja: 仕入返品

source: Returned Purchase Packing List Line
ja: 仕入返品

source: Returned Purchase Packing List Module
ja: 仕入返品

source: Returned Purchase Packing List Movements
ja: 仕入返品

source: Returned Purchase Packing List Reference
ja: 仕入返品No

source: Returned Sale Packing List Movements
ja: 売上返品

source: Returned Sale Packing List Reference
ja: 売上返品No

source: Returner
ja: 返送元

source: Role &amp; Region
ja: ロール/地域

source: Role must be selected
ja: 役割は必須です

source: Sale Invoice Lines
ja: 売上請求明細
ru: Строки Инвойса на Продажу

source: Sale Invoice Transaction Lines
ja: 売上請求明細

source: Sale Order created.
ja: 見積・受注を作成しました。

source: Sale Order created. Applied Sale Trade Condition: ${title}
ja: 見積・受注を作成しました。適用した販売取引条件: ${title}

source: Sale Order related to Sale Invoice Transaction.
ja: 売上請求取引に関連した見積・受注

source: Sale Order related to Sale Packing List.
ja: 出荷明細書に関連した見積・受注

source: Sale Packing List Movements
ja: 出荷明細書の動き
ru: Строки Расходной Накладной

source: Sale Packing List related to Sale Invoice Transaction.
ja: 売上請求取引に関連した出荷明細書

source: Sale Packing List related to Sale Order.
ja: 見積・受注に関連した出荷明細書
ru: Расходная Накладная, соответствующая Заявке на Продажу.

source: Sale Trade Condition List
ja: 得意先の取引条件リスト

source: Sale Trade Condition must be defined
ja: 得意先の取引条件は必須です

source: Sale trade condition
ja: 得意先の取引条件

source: Sales Price
ja: 販売価格
ru: Продажная Цена

source: Saturday
ja: 土曜

source: Section Bank Account
ja: 取引部門の銀行口座
ru: Банковский Счет Плательщика

source: Select Print
ja: 印刷方法の選択
ru: Выберите Отчет

source: Seller must be defined
ja: 担当者は入力必須です

source: Ship From
ja: 発送元

source: Ship Packing List [action in packing_list_workflow]
ja: 入出荷する

source: Shipped Date
ja: 出荷日

source: Shipped [state in internal_packing_list_workflow]
ja: 移送中

source: Short Title must be defined
ja: 略称は必須です

source: Show History
ja: 履歴の表示
ru: Мониторинг

source: Signature Thumbnail
ja: 署名・印鑑のサムネイル
ru: Образец Подписи

source: Source Carrier
ja: 発注先の運送業者

source: Source Credit
ja: 貸方

source: Source Debit
ja: 借方

source: Source Project
ja: 送り元のプロジェクト
ru: Проект Отправителя

source: Specialised Trade Conditions and Business Processes
ja: 特化する取引条件とビジネスプロセス

source: Start After
ja: 指定日より後に開始

source: Start Before
ja: 指定日より前に開始

source: Start after
ja: 指定日より後に開始
ru: Начать не Ранее

source: Start before
ja: 指定日より前に開始
ru: Начать не Позднее

source: Stop After
ja: 指定日より後に終了

source: Stop Before
ja: 指定日より前に終了

source: Stop after
ja: 指定日より後に終了
ru: Закончить не Ранее

source: Stop before
ja: 指定日より前に終了
ru: Закончить не Позднее

source: Street Address Name must be defined
ja: 住所は必須です

source: Street must be defined
ja: 住所は必須です

source: Supervisor must be defined
ja: 担当者は必須です

source: Supplier Account
ja: 供給側の勘定科目

source: Supplier Administrator
ja: 供給元の管理者

source: Supplier Person
ja: 発注担当

source: Surcharge Ratio Quantity Step
ja: 数量にともなう課徴金率
ru: Шаг для Надбавки (Количество)

source: Surcharge Ratio Variation Axes
ja: 課徴金率のバリエーションの種類
ru: Величина Надбавки Зависит от

source: Tax Code
ja: 税番号

source: Tax Excluding VAT
ja: 税抜合計額

source: Tax Price
ja: 税額

source: Telephone Name must be defined
ja: 電話番号は必須です

source: Telephone Number
ja: 電話番号

source: Telephone must be defined
ja: 電話は必須です

source: Term (days)
ja: 期間 (日数)

source: The EAN-13 code of this document
ja: このドキュメントのJANコード

source: The Email address
ja: eメールアドレス

source: The FAX number.
ja: FAX番号
ru: Номер факса.

source: The city.
ja: 市区町村
ru: Город, где расположена организация.

source: The integer you entered was out of range.
ja: 入力した数字は範囲外です。

source: The list of skills for the person.
ja: スキル

source: The organisation or person to whom merchandise or service is delivered over or provided to.
ja: サービスを受ける人物または組織
ru: Юридическое или физическое лицо, которому поставляются товары или предоставляются услуги.

source: The region.
ja: 地域
ru: Регион (контенент, страна, федеральный округ).

source: The telephone extension
ja: 内線

source: The usual name of the organisation.
ja: 組織の通称

source: The usual name of the person or the organisation.
ja: 個人や組織の通称

source: The usual name of the person.
ja: 個人の通称
ru: Фактическое наименование лица.

source: The values above are the parameters of the transaction list displayed below.<br/>Those parameters have a portal wide scope and can be edited in the <a href='${url}'>preference screen</a>.
ja: 上記の値によって下記に表示されている取引一覧が制御されています。<br/>これらのパラメータはポータル全体に適用されており、<a href='${url}'>設定画面</a>で編集できます。
ru: Вышеуказанные параметры используются в качестве критериев для отбора транзакций, приведенных ниже.<br/> Эти параметры широко используются в программе и могут быть отредактированы в <a href='${url}'>preference screen</a>.
