Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: Solve Divergences [transition in delivery_causality_workflow]
fa: حل واگرایی
pt_br: Resolver Divergências

source: Solved
fa: حل شد
ja: 解決済み
pt_br: Resolvido
ru: Согласованы

source: Solved [state in delivery_causality_workflow]
fa: حل شد
pt_br: Resolvido

source: Solved [state in solver_process_workflow]
fa: حل شد

source: Solved [state in solver_workflow]
fa: حل شد

source: Solving
fa: در حال حل
ja: 解決中
pt_br: Resolvendo
ru: Обновляются

source: Solving [state in delivery_causality_workflow]
fa: در حال حل
pt_br: Resolvendo

source: Solving [state in solver_process_workflow]
fa: در حال حل

source: Solving [state in solver_workflow]
fa: در حال حل

source: Some divergences seem already solved. Please retry.
fa: به نظر می آید بعضی واگرایی ها حل شده است، لطفا دوباره امتحان کنید.

source: Sorry, ${count} items are in use.
fa: ببخشید، ${count} قلم در حال استفاده است.
pt_br: Desculpe, ${count} items estão em uso.

source: Sorry, 1 item is in use.
fa: ببخشید، یک قلم در حال استفاده است.
ja: 1個の項目が使用中です。
pt_br: Desculpe, 1 item esta em uso.

source: Sorry, a ${portal_type} with reference '${reference}' and version '${version} [${language}]' already exists. Please select another reference or version.
fa: ببخشید، یک ${portal_type} با مرجع ${reference} و نسخه ${version} [${language}] موجود است. لطفا مرجع یا نسخه دیگری انتخاب کنید.

source: Sorry, it is not possible to suggest a reference from an empty title.
fa: ببخشید، امکان پیشنهاد یک مرجع از عنوان خالی وجود ندارد.

source: Sorry, this is a ${portal_type}. This file should be uploaded into a ${appropriate_type} document.
fa: ببخشید، این یک ${portal_type} است. این پرونده می بایست به یک مدرک ${appropriate_type} آپلود شود.

source: Sorry, this is not one of ${portal_type}. This file should be uploaded into a file document.
fa: ببخشید این یکی از ${portal_type} نیست. این پرونده می بایست به یک پرونده مدرک آپلود شود.

source: Sorry, user ${user} could not be accessed.
fa: ببخشید، کاربر ${user} قابل دسترسی نبود.

source: Sorry, you can not delete ${count} item.
fa: ببخشید، شما نمی توانید ${count} قلم را پاک کنید.

source: Sorry, you can not delete ${count} items.
fa: ببخشید، شما نمی توانید ${count} قلم را پاک کنید.
ja: ${count} 個の項目が削除できませんでした。

source: Sorry, you can not paste these items here.
fa: ببخشید، شما نمی توانیداین اقلام را اینجا جایگزین کنید.

source: Sorry, your selection has changed.
fa: ببخشید، انتخاب شما تغییر کرده است.

source: Sort
fa: مرتب کردن
ja: 整列
pt_br: Ordenar

source: Sort Index
fa: مرتب کردن اندیس
ja: 並び順
ru: Порядковый Номер

source: Source
fa: مرجع
ja: 自分方
pt_br: Fonte
ru: Исходная Точка

source: Source Account
fa: حساب مرجع
ja: 自分方の勘定科目

source: Source Code
fa: کد مرجع

source: Source Conversion
fa: تبدیل مرجع

source: Source Decision
fa: تصمیم مرجع
ru: Ответственное Лицо Заказчика

source: Source Reference
fa: منبع مرجع
ja: 自分方のリファレンス

source: Source Section
fa: بخش مرجع
ru: Исходное Лицо

source: Source conversion should not be set.
fa: تبدیل مرجع نباید تعیین شود.

source: Specialise
fa: تخصص کردن

source: Specialise Title
fa: عنوان اختصاصی

source: Specialised Trade Conditions
fa: شرایط اختصاصی تجاری
ja: 特化する取引条件
ru: Базовый Шаблон

source: Specific Reference
fa: منبع خاص

source: Split
fa: انشعاب
ja: 分割する
pt_br: Dividir

source: Split Movement Group
fa: گروه متحرک منشعب

source: Split Translation
fa: ترجمه منشعب

source: Split Translation Action
fa: عمل ترجمه منشعب

source: Split Translation Action [transition in document_publication_workflow]
fa: عمل ترجمه منشعب

source: Split Translation [transition in document_publication_workflow]
fa: ترجمه منشعب

source: Split [state in document_publication_workflow]
fa: انشعاب

source: Split and Defer
fa: انشعاب و تأخیر
ja: 分割して延期する
ru: Отделить и Отложить

source: Split and Defer Action
fa: عمل انشعاب و تأخیر

source: Split and Defer Action [transition in delivery_causality_workflow]
fa: عمل انشعاب و تأخیر

source: Split and Defer [transition in delivery_causality_workflow]
fa: انشعاب و تأخیر

source: Spreadsheet
fa: برگه گسترده (Spreadsheet)
ja: 表計算文書
pt_br: Planilha

source: Start Accounting Period
fa: شروع دوره حسابداری
pt_br: Iniciar Período Contábil
ru: Открыть Бухгалтерский Период

source: Start Accounting Period Action
fa: عمل شروع دوره حسابداری

source: Start Accounting Period Action [transition in accounting_period_workflow]
fa: عمل شروع دوره حسابداری
pt_br: Iniciar Período Contábil

source: Start Accounting Period [transition in accounting_period_workflow]
fa: شروع دوره حسابداری
pt_br: Iniciar Período Contábil

source: Start Assignment
fa: مأموریت شروع
ja: 割当を開始する
pt_br: Iniciar Designação

source: Start Assignment Action
fa: عمل مأموریت شروع

source: Start Assignment Action [transition in assignment_workflow]
fa: عمل مأموریت شروع
pt_br: Iniciar Designação

source: Start Assignment [transition in assignment_workflow]
fa: مأموریت شروع
pt_br: Iniciar Designação

source: Start Bug
fa: خطای شروع

source: Start Bug Action
fa: عمل خطای شروع

source: Start Bug Action [transition in bug_workflow]
fa: عمل خطای شروع

source: Start Bug [transition in bug_workflow]
fa: خطای شروع

source: Start Building
fa: ساخت شروع
ja: 構築する

source: Start Building [transition in delivery_causality_workflow]
fa: ساخت شروع

source: Start Career Step
fa: مرحله شروع شغل
ja: 経歴を開始する
pt_br: Iniciar Passo da Carreira
ru: Начать Этап Карьеры

source: Start Career Step Action
fa: عمل مرحله شروع شغلی

source: Start Career Step Action [transition in career_workflow]
fa: عمل مرحله شروع شغلی
pt_br: Iniciar Passo da Carreira

source: Start Career Step [transition in career_workflow]
fa: مرحله شروع شغلی
pt_br: Iniciar Passo na Carreira

source: Start Date
fa: تاریخ شروع
ja: 開始日
pt_br: Data Inicial
ru: Начальная Дата

source: Start Open Order
fa: شروع سفارش باز
ja: 繰返販売注文を開始する

source: Start Open Order Action
fa: عمل شروع سفارش باز

source: Start Open Order Action [transition in open_order_workflow]
fa: عمل شروع سفارش باز

source: Start Open Order [transition in open_order_workflow]
fa: شروع سفارش باز

source: Start Processing Requirement
fa: شروع فرآیند نیازمندی

source: Start Processing Requirement Action
fa: عمل شروع فرآیند نیازمندی

source: Start Processing Requirement Action [transition in requirement_analysis_workflow]
fa: عمل شروع فرآیند نیازمندی

source: Start Processing Requirement [transition in requirement_analysis_workflow]
fa: شروع فرآیند نیازمندی

source: Start Project
fa: شروع پروژه
ja: 開始する
pt_br: Iniciar Projeto

source: Start Project Action
fa: عمل شروع پروژه

source: Start Project Action [transition in project_workflow]
fa: عمل شروع پروژه

source: Start Project [transition in project_workflow]
fa: شروع پروژه

source: Start Task
fa: شروع تکلیف
pt_br: Iniciar Tarefa

source: Start Task Action
fa: عمل شروع تکلیف

source: Start Task Action [transition in task_report_workflow]
fa: عمل شروع تکلیف

source: Start Task [transition in task_report_workflow]
fa: شروع تکلیف

source: Start Ticket
fa: شروع بلیط

source: Start Ticket Action
fa: عمل شروع بلیط

source: Start Ticket Action [transition in ticket_workflow]
fa: عمل شروع بلیط

source: Start Ticket [transition in ticket_workflow]
fa: شروع بلیط

source: Start date is after stop date.
fa: تاریخ شروع بعد از تاریخ توقف است.

source: Started
fa: شروع شد
ja: 開始
pt_br: Iniciado
ru: Открыт

source: Started Order
fa: سفارش شروع شد

source: Started Order [state in open_order_workflow]
fa: سفارش شروع شد

source: Started Ticket
fa: بلیط شروع شد

source: Started Ticket [state in ticket_workflow]
fa: بلیط شروع شد

source: Started [state in accounting_period_workflow]
fa: شروع شد
pt_br: Iniciado

source: Started [state in assignment_workflow]
fa: شروع شد
pt_br: Iniciado

source: Started [state in bug_workflow]
fa: شروع شد

source: Started [state in career_workflow]
fa: شروع شد
pt_br: Iniciado

source: Started [state in project_workflow]
fa: شروع شد

source: Started [state in requirement_analysis_workflow]
fa: شروع شد
pt_br: Iniciado

source: Started [state in task_report_workflow]
fa: شروع شد
pt_br: Iniciado

source: Started crawling external source.
fa: crawl منبع خارجی شروع شد.

source: State
fa: حالت
ja: 状態
pt_br: Estado
ru: Состояние

source: Statistics
fa: آمار
pt_br: Estatística

source: Status
fa: موقعیت
ja: 状態
ru: Состояние Workflow

source: Status changed.
fa: موقعیت تغییر کرد.
ja: 状態を変更しました。
pt_br: Status Modificado.
ru: Состояние workflow изменено.

source: Status:
fa: موقعیت:

source: Stock
fa: موجودی کالا
ja: 在庫品
pt_br: Estoque
ru: Запасы

source: Stock Report
fa: گزارش موجودی
ja: 在庫品の報告書
pt_br: Relatório de Estoque

source: Stock by Variation
fa: موجودی توسط دگرگونی
ja: バリエーション毎の在庫
pt_br: Estoque por Variação
ru: Запасы с Учетом Вариаций

source: Stock per Variation
fa: موجودی بر حسب دگرگونی
ja: バリエーション毎の在庫
pt_br: Estoque por Variação
ru: Запасы по Вариациям

source: Stop Assignment
fa: توقف مأموریت
ja: 割当を停止する
pt_br: Encerrar Designação

source: Stop Assignment Action
fa: عمل توقف مأموریت

source: Stop Assignment Action [transition in assignment_workflow]
fa: عمل توقف مأموریت
pt_br: Encerrar Designação

source: Stop Assignment [transition in assignment_workflow]
fa: توقف مأموریت
pt_br: Encerrar Designação

source: Stop Bug
fa: توقف خطا

source: Stop Bug Action
fa: عمل توقف خطا

source: Stop Bug Action [transition in bug_workflow]
fa: عمل توقف خطا

source: Stop Bug [transition in bug_workflow]
fa: توقف خطا

source: Stop Career Step
fa: مرحله توقف شغلی
ja: 経歴を終了する
pt_br: Parar Carreira
ru: Закончить Этап Карьеры

source: Stop Career Step Action
fa: عمل مرحله توقف شغلی

source: Stop Career Step Action [transition in career_workflow]
fa: عمل مرحله توقف شغلی
pt_br: Parar Passo da Carreira

source: Stop Career Step [transition in career_workflow]
fa: مرحله توقف شغلی
pt_br: Parar Passo da Carreira

source: Stop Date
fa: تاریخ توقف
ja: 終了日
pt_br: Data Final
ru: Конечная Дата

source: Stop Open Order
fa: توقف سفارش باز

source: Stop Open Order Action
fa: عمل توقف سفارش باز

source: Stop Open Order Action [transition in open_order_workflow]
fa: عمل توقف سفارش باز

source: Stop Open Order [transition in open_order_workflow]
fa: توقف سفارش باز

source: Stop Processing Requirement
fa: توقف پردازش نبازمندی

source: Stop Processing Requirement Action
fa: توقف عمل پردازش نیازمندی

source: Stop Processing Requirement Action [transition in requirement_analysis_workflow]
fa: توقف عمل پردازش نیازمندی

source: Stop Processing Requirement [transition in requirement_analysis_workflow]
fa: توقف پردازش نیازمندی

source: Stop Project
fa: توقف پروژه
ja: 終了する
pt_br: Parar Projeto

source: Stop Project Action
fa: عمل توقف پروژه

source: Stop Project Action [transition in project_workflow]
fa: عمل توقف پروژه

source: Stop Project [transition in project_workflow]
fa: توقف پروژه

source: Stop Ticket
fa: توقف بلیط

source: Stop Ticket Action
fa: عمل توقف بلیط

source: Stop Ticket Action [transition in ticket_workflow]
fa: عمل توقف بلیط

source: Stop Ticket [transition in ticket_workflow]
fa: توقف بلیط

source: Stopped
fa: متوقف شد
ja: 終了済み
pt_br: Parado

source: Stopped Order
fa: سفارش متوقف شد

source: Stopped Order [state in open_order_workflow]
fa: سفارش متوقف شد

source: Stopped Ticket
fa: بلیط متوقف شد

source: Stopped Ticket [state in ticket_workflow]
fa: بلیط متوقف شد

source: Stopped [state in accounting_period_workflow]
fa: متوقف شد

source: Stopped [state in assignment_workflow]
fa: متوقف شد

source: Stopped [state in bug_workflow]
fa: متوقف شد

source: Stopped [state in career_workflow]
fa: متوقف شد

source: Stopped [state in project_workflow]
fa: متوقف شد

source: Stopped [state in requirement_analysis_workflow]
fa: متوقف شد

source: Stopped [state in task_report_workflow]
fa: متوقف شد

source: Sub-Requirement Count
fa: شمارش زیر مجموعه نیازمندی

source: Sub-Requirement Description
fa: توصیف زیر مجموعه نیازمندی
ru: Описание Подчиненного Требования

source: Sub-Requirement Title
fa: عنوان زیر مجموعه نیازمندی
ru: Название Подчиненного Требования

source: Sub-Requirements
fa: زیر مجموعه نیازمندی
ru: Подчиненные Требования

source: Subcategories
fa: زیرگروه ها
pt_br: Subcategoria

source: Submit Document
fa: تسلیم مدرک

source: Submit Document [transition in document_staging_workflow]
fa: تسلیم مدرک

source: Submit Document for Review
fa: تسلیم مدرک برای بازبینی
pt_br: Enviar Documento para Revisão

source: Submit Document for Review Action
fa: عمل تسلیم مدرک برای بازبینی
pt_br: Enviar Documento para Revisão

source: Submit Document for Review Action [transition in document_publication_workflow]
fa: عمل تسلیم مدرک برای بازبینی
pt_br: Enviar Documento para Revisão

source: Submit Document for Review [transition in document_publication_workflow]
fa: تسلیم مدرک برای بازبینی
pt_br: Enviar Documento para Revisão

source: Submit Doument for Review
fa: تسلیم مدرک برای بازبینی

source: Submit Doument for Review [transition in document_publication_workflow]
fa: تسلیم مدرک برای بازبینی
pt_br: Enviar Documento para Revisão

source: Submit Event
fa: تسلیم اتفاق
ja: 提案する
pt_br: Enviar Evento para Revisão
ru: Представить на Рассмотрение

source: Submit Event Action
fa: عمل تسلیم اتفاق
ja: 提案アクション
pt_br: Enviar Evento para Revisão

source: Submit Event Action [transition in event_workflow]
fa: عمل تسلیم اتفاق
ja: 提案アクション
pt_br: Enviar Evento para Revisão

source: Submit Event [transition in event_workflow]
fa: تسلیم اتفاق
ja: 提案する
pt_br: Enviar Evento para Revisão

source: Submit Message
fa: تسلیم پیام

source: Submit Message Action
fa: عمل تسلیم پیام

source: Submit Message Action [transition in notification_message_workflow]
fa: عمل تسلیم پبام
pt_br: Enviar Mensagem para Revisão

source: Submit Message [transition in notification_message_workflow]
fa: تسلیم پیام
pt_br: Enviar Mensagem para Revisão

source: Submitted
fa: تسلیم شد
pt_br: Enviado para Revisão
ru: Утвержден

source: Submitted Campaigns
fa: کمپین تسلیم شد
pt_br: Campanha Enviada para Aprovação

source: Submitted Campaigns (%(count)s)
fa: (%(count)s) کمپین تسلیم شد
ja: 提案されたキャンペーン (%(count)s)

source: Submitted Campaigns (%(count)s) [worklist in ticket_workflow]
fa: کمپین تسلیم شد (%(count)s)

source: Submitted Campaigns [worklist in ticket_workflow]
fa: کمپین تسلیم شد

source: Submitted Meetings
fa: جلسه تسلیم شد
pt_br: Reuniões Enviadas para Aprovação

source: Submitted Meetings (%(count)s)
fa: (%(count)s) جلسه تسلیم شد
ja: 提案されたミーティング (%(count)s)

source: Submitted Meetings (%(count)s) [worklist in ticket_workflow]
fa: جلسه تسلیم شد (%(count)s)

source: Submitted Meetings [worklist in ticket_workflow]
fa: جلسه تسلیم شد

source: Submitted Sale Opportunities to Validate
fa: تعداد شانس فروش برای تأئید تسلیم شد.

source: Submitted Sale Opportunities to Validate (%(count)s)
fa: تعداد (%(count)s) شانس فروش برای تأئید تسلیم شد.

source: Submitted Sale Opportunities to Validate (%(count)s) [worklist in sale_opportunity_workflow]
fa: تعداد (%(count)s) شانس فروش برای تأئید تسلیم شد

source: Submitted Sale Opportunities to Validate [worklist in sale_opportunity_workflow]
fa: تعداد شانس فروش برای تأئید تسلیم شد

source: Submitted Support Requests
fa: درخواست پشتیبانی تسلیم شد
pt_br: Pedidos de Suporte Enviados para Revisão

source: Submitted Support Requests (%(count)s)
fa: (%(count)s) درخواست پشتیبانی تسلیم شد
ja: 提案されたサポート要求 (%(count)s)

source: Submitted Support Requests (%(count)s) [worklist in ticket_workflow]
fa: (%(count)s) درخواست پشتیبانی تسلیم شد

source: Submitted Support Requests [worklist in ticket_workflow]
fa: درخواست پشتیبانی تسلیم شد

source: Submitted [state in document_publication_workflow]
fa: تسلیم شد

source: Submitted [state in notification_message_workflow]
fa: تسلیم شد

source: Submitted [state in sale_opportunity_workflow]
fa: تسلیم شد
ja: 提案済み

source: Subpages
fa: زیرصفحه ها

source: Subsections
fa: زیر بخش ها

source: Subversion
fa: زیر نسخه
pt_br: Controle de Versão

source: Successor Tasks
fa: وظایف بعدی

source: Suggest Reference
fa: پیشنهاد مرجع

source: Summary
fa: خلاصه
pt_br: Sumário

source: Summary per Resource, Line, Worker
fa: خلاصه برای هر منبع، خط، کارگر

source: Supervisor
fa: سرپرست
ja: 担当者
ru: Руководитель

source: Supplier
fa: تأمین کننده
ja: 発注先
pt_br: Fornecedor
ru: Поставщик

source: Supplies
fa: تدارکات
ja: 供給

source: Supply
fa: تدارکات
ja: 供給

source: Supply Cell
fa: سلول تدارکات
ja: 供給セル

source: Supply Line
fa: خط تدارکات
ja: 供給明細

source: Supply Lines
fa: خطوط تدارکات

source: Support Request
fa: درخواست پشتیبانی
ja: サポート依頼
pt_br: Pedido de Suporte
ru: Запрос на Техподдержку

source: Support Request Detailed Report
fa: گزارش با جزئیات درخواست پشتیبانی
ja: サポート依頼の詳細なレポート
pt_br: Relatório detalhado de Pedido de Suporte

source: Support Request Module
fa: ماژول درخواست پشتیبانی
pt_br: Módulo de Pedidos de Suporte

source: Support Request Status
fa: موقعیت درخواست پشتیبانی
ja: サポート依頼の状況
pt_br: Status do Pedido de Suporte

source: Support Requests
fa: درخواست های پشتیبانی
ja: サポート依頼
pt_br: Pedidos de Suporte
ru: Запросы на Техподдержку

source: Surcharge Ratio
fa: نسبت اضافه بها
ja: 課徴金率
ru: Надбавка (%)

source: Suspend Open Order
fa: تعلیق سفارش باز

source: Suspend Open Order Action
fa: عمل تعلیق سفارش باز

source: Suspend Open Order Action [transition in open_order_workflow]
fa: عمل تعلیق سفارش باز

source: Suspend Open Order [transition in open_order_workflow]
fa: تعلیق سفارش باز

source: Suspend Project
fa: تعلیق پروژه
ja: 中断する
pt_br: Suspender Projeto

source: Suspend Project Action
fa: عمل تعلیق پروژه

source: Suspend Project Action [transition in project_workflow]
fa: عمل تعلیق پروژه

source: Suspend Project [transition in project_workflow]
fa: تعلیق پروژه

source: Suspended
fa: تعلیق شد
ja: 中断済み

source: Suspended Order
fa: سفارش تعلیق شد

source: Suspended Order [state in open_order_workflow]
fa: سفارش تعلیق شد

source: Suspended [state in project_workflow]
fa: تعلیق شد

source: Suspended [state in ticket_workflow]
fa: تعلیق شد

source: Symbol
fa: نشانه (سمبل)
ja: 記号

source: System Preference
fa: مرجع سیستم
pt_br: Preferência do sistema
ru: Системные Настройки

source: Tab 1
fa: زبانه 1
pt_br: Aba 1

source: Tab name
fa: اسم زبانه
pt_br: Nome da Aba

source: Target Product
fa: محصول هدف
ja: 対象の商品
pt_br: Produto Alvo
ru: Готовое Изделие

source: Target Quantity
fa: تعداد هدف

source: Task
fa: وظیفه
ja: タスク
pt_br: Tarefa
ru: Задача

source: Task Constraints
fa: محدودیت های وظیفه
ru: Ограничения для Задачи

source: Task Fast Input Dialog
fa: دیالوگ ورودی سریع وظیفه

source: Task Items
fa: اقلام وظیفه
pt_br: Itens da Tarefa

source: Task Line
fa: خط وظیفه
ja: タスク明細
pt_br: Linha de Tarefa
ru: Строка Задачи

source: Task Line Title
fa: عنوان خط وظیفه
ja: タスク明細

source: Task Lines
fa: خطوط وظیفه

source: Task Module
fa: ماژول وظیفه
pt_br: Módulos de Tarefa

source: Task Report
fa: گزارش وظیفه
ja: タスクレポート
pt_br: Relatório de Tarefa
ru: Отчет по Задачам

source: Task Report Line
fa: خط گزارش وظیفه
pt_br: Linha de Relatório de Tarefa
ru: Строка Отчета по Задачам

source: Task Report Lines
fa: خطوط گزارش وظیفه
pt_br: Linhas de Relatório de Tarefa

source: Task Report Module
fa: ماژول گزارش وظیفه

source: Task Report State
fa: حالت گزارش وظیفه
pt_br: Estado do Relatório de Tarefa

source: Task Report Workflow
fa: گردش کار گزارش وظیفه
pt_br: Workflow de Relatórios de Tarefas

source: Task Reports
fa: گزارش های وظیفه
ja: タスクレポート
pt_br: Relatórios de Tarefas
ru: Отчеты по Задачам

source: Task Reports to Close
fa: گزارش وظیفه برای بستن

source: Task Reports to Close (%(count)s)
fa: گزارش وظیفه برای بستن (%(count)s)

source: Task Reports to Close (%(count)s) [worklist in task_report_workflow]
fa: تعداد (%(count)s) گزارش وظیفه برای بستن

source: Task Reports to Close [worklist in task_report_workflow]
fa: تعداد گزارش وظیفه برای بستن

source: Task Reports to Finish
fa: تعداد گزارش وظیفه برای اتمام

source: Task Reports to Finish (%(count)s)
fa: تعداد (%(count)s) گزارش وظیفه برای اتمام

source: Task Reports to Finish (%(count)s) [worklist in task_report_workflow]
fa: تعداد (%(count)s) گزارش وظیفه برای اتمام

source: Task Reports to Finish [worklist in task_report_workflow]
fa: تعداد گزارش وظیفه برای اتمام

source: Task Reports to Follow
fa: گزارش وظیفه برای پیگیری

source: Task Reports to Follow (%(count)s)
fa: گزارش وظیفه برای پیگیری (%(count)s)

source: Task Reports to Follow (%(count)s) [worklist in task_report_workflow]
fa: تعداد (%(count)s) گزارش وظیفه برای پیگیری

source: Task Reports to Follow [worklist in task_report_workflow]
fa: تعداد گزارش وظیفه برای پیگیری

source: Task Reports to Start
fa: گزارش برای شروع

source: Task Reports to Start (%(count)s)
fa: گزارش برای شروع (%(count)s)

source: Task Reports to Start (%(count)s) [worklist in task_report_workflow]
fa: تعداد (%(count)s) گزارش برای شروع

source: Task Reports to Start [worklist in task_report_workflow]
fa: تعداد گزارش برای شروع

source: Task Reports to Validate
fa: گزارش برای معتبر کردن

source: Task Reports to Validate (%(count)s)
fa: گزارش برای معتبر کردن (%(count)s)

source: Task Reports to Validate (%(count)s) [worklist in task_report_workflow]
fa: تعداد (%(count)s) گزارش برای معتبر کردن

source: Task Reports to Validate [worklist in task_report_workflow]
fa: تعداد گزارش برای معتبر کردن

source: Task Title
fa: عنوان وظیفه
ja: タスク
pt_br: Título
ru: Наименование Задачи

source: Task Workflow
fa: گردش کار وظیفه
ja: タスクワークフロー
pt_br: Workflow de Tarefas

source: Tasks
fa: وظایف
ja: タスク
pt_br: Tarefas
ru: Задачи

source: Tasks Reports
fa: گزارش وظایف
ja: タスクレポート
pt_br: Relatórios de Tarefas

source: Tasks Summary
fa: خلاصه وظیفه

source: Tasks can not be created, start date is empty.
fa: وظیفه قابل ایجاد نیست، تاریخ شروع خالی است.

source: Tasks to Confirm
fa: وظیفه برای تأئید
pt_br: Tarefas para Confirmar

source: Tasks to Confirm (%(count)s)
fa: وظیفه برای تأئید (%(count)s)

source: Tasks to Confirm (%(count)s) [worklist in task_workflow]
fa: تعداد (%(count)s) وظیفه برای تأئید

source: Tasks to Confirm [worklist in task_workflow]
fa: تعداد وظیفه برای تأئید

source: Tasks to Order
fa: وظیفه برای سفارش

source: Tasks to Order (%(count)s)
fa: وظیفه برای سفارش (%(count)s)

source: Tasks to Order (%(count)s) [worklist in task_workflow]
fa: وظیفه برای سفارش (%(count)s)

source: Tasks to Order [worklist in task_workflow]
fa: وظیفه برای سفارش

source: Tasks to Validate
fa: وظیفه برای تأئید
pt_br: Tarefas para Validar
ru: Задачи, Ожидающие Подтверждения

source: Tasks to Validate (%(count)s)
fa: وظیفه برای تأئید (%(count)s)

source: Tasks to Validate (%(count)s) [worklist in task_workflow]
fa: وظیفه برای تأئید (%(count)s)

source: Tasks to Validate [worklist in task_workflow]
fa: وظیفه برای تأئید

source: Tax
fa: مالیات
ja: 税
pt_br: Imposto
ru: Налог

source: Tax Category
fa: گروه مالیات

source: Tax Interaction Workflow
fa: گردش کار تعامل مالیات

source: Tax Line
fa: خط مالیات
ja: 税明細
pt_br: Linha de Imposto
ru: Строка Налога

source: Tax Lines
fa: خطوط مالیات
ja: 税明細
ru: Строки Налога

source: Tax Model Line
fa: خط مدل مالیات
ja: 税モデル明細
pt_br: Linha de Module de Imposto
ru: Шаблон Расчета Налога

source: Tax Model Lines
fa: خطوط مدل مالیات
ja: 税モデル明細
ru: Применяемые Шаблоны Расчета Налогов

source: Tax Module
fa: ماژول مالیات
ja: 税モジュール

source: Tax Rule
fa: قانون مالیات
ja: 税の規則

source: Taxes
fa: مالیات
ja: 税
ru: Налоги

source: Tel
fa: تلفن

source: Telephone
fa: تلفن
ja: 電話
pt_br: Telefone
ru: Телефон

source: Template Tool
fa: ابزار الگو

source: Template created.
fa: الگو ایجاد شد.

source: Template does not exist.
fa: الگو موجود نیست.

source: Templated made.
fa: الگو ساخته شد.

source: Templates
fa: الگوها

source: Temporarily Stop Accounting Period
fa: توقف دوره حسابداری به طور موقت

source: Temporarily Stop Accounting Period Action
fa: عمل توقف دوره حسابداری به طور موقت

source: Temporarily Stop Accounting Period Action [transition in accounting_period_workflow]
fa: عمل توقف دوره حسابداری به طور موقت

source: Temporarily Stop Accounting Period [transition in accounting_period_workflow]
fa: توقف دوره حسابداری به طور موقت
