Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: Apply Purchase Trade Condition
fa: اعمال شرط خرید
ja: 仕入先の取引条件を適用する
pt_br: Aplicar Condição de Compra
ru: Подставить Данные из Шаблона Закупки

source: Apply Sale Trade Condition
fa: اعمال شرط فروش
ja: 得意先の取引条件を適用する
pt_br: Aplicar Condição de Venda
ru: Подставить Данные из Шаблона Продаж

source: Apply Trade Condition
fa: اعمال شرط تجاری
ja: 取引条件を適用する
pt_br: Aplicar Condição de Negócio

source: Archive
fa: بایگانی
pt_br: Arquivar
ru: Передать в Архив

source: Archive Document
fa: بایگانی مدرک

source: Archive Document Action
fa: عمل بایگانی مدرک
pt_br: Arquivar Documento

source: Archive Document Action [transition in document_publication_workflow]
fa: عمل بایگانی مدرک
pt_br: Arquivar Documento

source: Archive Document [transition in document_publication_workflow]
fa: بایگانی مدرک
pt_br: Arquivar Documento

source: Archive [transition in document_publication_workflow]
fa: بایگانی
pt_br: Arquivar

source: Archived
fa: بایگانی شده
pt_br: Arquivado
ru: В Архиве

source: Archived [state in document_publication_workflow]
fa: بایگانی شده
pt_br: Arquivado

source: Arguments
fa: استدلال
pt_br: Argumentos

source: Ask Status to Assignee
fa: درخواست اعلام حالت از مأمور

source: Ask Status to Assignee Action
fa: عمل درخواست اعلام حالت از مأمور

source: Ask Status to Assignee Action [transition in task_report_workflow]
fa: عمل درخواست اعلام حالت از مأمور

source: Ask Status to Assignee [transition in task_report_workflow]
fa: درخواست اعلام حالت از مأمور

source: Assessment
fa: ارزیابی

source: Asset
fa: اموال
ja: 資産

source: Assign Bug
fa: تخصیص خطا
pt_br: Designar Bug
ru: Направить на Исправление

source: Assign Bug Action
fa: عمل تخصیص خطا

source: Assign Bug Action [transition in bug_workflow]
fa: عمل تخصیص خطا

source: Assign Bug [transition in bug_workflow]
fa: تخصیص خطا
pt_br: Designar Bug

source: Assign Document
fa: تخصیص مدرک

source: Assign Document Action
fa: عمل تخصیص مدرک

source: Assign Document Action [transition in document_ingestion_workflow]
fa: عمل تخصیص مدرک
pt_br: Designar

source: Assign Document [transition in document_ingestion_workflow]
fa: تخصیص مدرک
pt_br: Designar

source: Assign Event
fa: تخصیص حالت
ja: 割り当てる
pt_br: Designar Evento
ru: Поручить

source: Assign Event Action
fa: عمل تخصیص حالت
ja: 割当アクション

source: Assign Event Action [transition in event_workflow]
fa: عمل تخصیص حالت
ja: 割当アクション
pt_br: Designar Evento

source: Assign Event [transition in event_workflow]
fa: تخصیص اتفاق
ja: 割り当てる
pt_br: Designar Evento

source: Assign Translation
fa: تخصیص ترجمه
pt_br: Designar Tradução

source: Assign Translation Action
fa: عمل تخصیص ترجمه
pt_br: Designar Tradução

source: Assign Translation Action [transition in document_publication_workflow]
fa: عمل تخصیص ترجمه
pt_br: Designar Tradução

source: Assign Translation [transition in document_publication_workflow]
fa: تخصیص ترجمه
pt_br: Designar Tradução

source: Assign to Ticket
fa: تخصیص بلیط
ja: チケットに割り当てる

source: Assigned
fa: تخصیص داده شده
ja: 割当済み
pt_br: Designado
ru: Поручен Исполнителю

source: Assigned Events
fa: اتفاق تخصیص داده شده
ru: Порученные Мероприятия

source: Assigned Events (%(count)s)
fa: (%(count)s) اتفاق تخصیص داده شده
ja: 受け持つイベント (%(count)s)

source: Assigned Events (%(count)s) [worklist in event_workflow]
fa: (%(count)s)اتفاق تخصیص داده شده

source: Assigned Events [worklist in event_workflow]
fa: اتفاق تخصیص داده شده

source: Assigned Translations
fa: ترجمه تخصیص داده شده

source: Assigned Translations (%(count)s)
fa: (%(count)s) ترجمه تخصیص داده شده

source: Assigned Translations (%(count)s) [worklist in document_publication_workflow]
fa: (%(count)s)ترجمه تخصیص داده شده [worklist in document_publication_workflow]

source: Assigned Translations [worklist in document_publication_workflow]
fa: ترجمه تخصیص داده شده [worklist in document_publication_workflow]

source: Assigned [state in bug_workflow]
fa: تخصیص داده شده
ja: 割当済み

source: Assigned [state in document_ingestion_workflow]
fa: تخصیص داده شده

source: Assigned [state in document_publication_workflow]
fa: تخصیص داده شده

source: Assigned [state in event_workflow]
fa: تخصیص داده شده
ja: 割当済み

source: Assignee
fa: عامل
ja: 担当者
ru: Ответственный

source: Assignment
fa: مأموریت
ja: 割当
pt_br: Designação
ru: Назначение

source: Assignment Validation Workflow
fa: گردش کار تأئید مأموریت
ja: 割当承認ワークフロー

source: Assignments
fa: مأموریت ها
ja: 割当
pt_br: Designações
ru: Назначения

source: Assorted Resource
fa: منبع دسته بندی شده

source: At Date
fa: در تاریخ
ja: 終了日 (指定日を含む)
ru: По Дату

source: At least one section must be defined.
fa: حداقل یک بخش باید تعریف شده باشد.
ja: 少なくとも一つの取引部門の定義が必要です。

source: Attach Document
fa: مدرک ضمیمه کنید
ja: 文書を添付する

source: Attachments
fa: ضمیمه ها
ja: 添付
ru: Вложение

source: Author
fa: مؤلف

source: Author(s):
fa: مؤلف (ها) :

source: Auto Order Periodically
fa: سفارش خودکار دوره ای

source: Auto Order Periodically [transition in open_order_workflow]
fa: سفارش دوره ای خودکار

source: Auto Plan
fa: برنامه ریزی خودکار
ja: 自動作成

source: Auto Plan Task
fa: تکلیف برنامه ریزی خودکار

source: Auto Plan Task [transition in task_workflow]
fa: تکلیف برنامه ریزی خودکار

source: Auto Plan [transition in open_order_workflow]
fa: برنامه ریزی خودکار

source: Auto Plan [transition in order_workflow]
fa: برنامه ریزی خودکار

source: Auto Planned
fa: برنامه ریزی شده خودکار
ja: 自動作成
ru: Запланирован Автоматически

source: Auto Planned Order
fa: سفارش برنامه ریزی شده به طور خودکار

source: Auto Planned Order [state in open_order_workflow]
fa: سفارش برنامه ریزی شده به طور خودکار

source: Auto Planned [state in order_workflow]
fa: برنامه ریزی شده خودکار
ja: 自動作成

source: Auto Planned [state in task_workflow]
fa: برنامه ریزی شده خودکار
ja: 自動作成

source: Automatically disabled when enabling ${preference_title}.
fa: به طور خودکار از کار می افتد هنگامیکه ${preference_title} فعال می شود.

source: Available
fa: در دسترس
ja: 利用可能
ru: Доступно

source: Available Budget
fa: بودجه در دسترس

source: Bad login provided.
fa: شناسه ورودی اشتباه ارائه شد.

source: Balance
fa: تراز
ja: 残高
pt_br: Balanço
ru: Сальдо

source: Balance Sheet
fa: ترازنامه
ja: 貸借対照表
ru: Балансовый Отчет

source: Balance Transaction
fa: معامله تراز
ja: 残高取引

source: Balance Transaction Line
fa: خط معامله تراز
ja: 残高取引明細

source: Bank Account
fa: حساب بانکی
ja: 銀行口座
pt_br: Conta Bancária
ru: Банковский Счет

source: Bank Account ${bank_account_reference} is invalid.
fa: حساب بانکی ${bank_account_reference} معتبر نیست.
pt_br: Conta Bancária ${bank_account_reference} está inválida.

source: Bank Account ${bank_account_reference} uses ${bank_account_currency} as default currency.
fa: حساب بانکی ${bank_account_reference} از ${bank_account_currency} به عنوان واحد ارزی پیش فرض استفاده می کند.

source: Bank Accounts
fa: حساب های بانکی
ja: 銀行口座
pt_br: Contas Bancárias
ru: Банковские Счета

source: Base
fa: پایه
ja: 基本
ru: База

source: Base Application
fa: برنامه کاربردی پایه
ja: 適用する計算基礎項目
ru: Базы для Вычисления

source: Base Category
fa: گروه پایه
ja: ベース・カテゴリー
ru: Базовая Категория

source: Base Contribution
fa: مشارکت پایه
ja: 税区分
pt_br: Base de Contribuição
ru: База

source: Base Domain
fa: دامنه پایه
ja: ベース・ドメイン

source: Base Price
fa: قیمت پایه
ja: 基本価格
pt_br: Preço Base
ru: Базовая Цена

source: Base Variant Movement Group
fa: گروه تحرک متغیر پایه

source: Begin
fa: شروع
ja: 開始
pt_br: Início
ru: Начало

source: Begin Date
fa: تاریخ شروع
ja: 開始日
pt_br: Data de Início
ru: Дата Начала

source: Bill of Materials and Operations
fa: صورت مواد و عملیات
ja: 部品表・工程表
ru: Состав Технологической Карты. Материалы и Работы

source: Billable Client
fa: موکل قابل شارژ
ja: 請求先
ru: Клиент-Плательщик

source: Billable Expense
fa: هزینه قابل شارژ

source: Birth Date
fa: تاریخ تولد
ja: 生年月日

source: Birthday
fa: روز تولد
ja: 誕生日
pt_br: Data de Nascimento
ru: Дата Рождения

source: Browse
fa: چرخیدن در اینترنت
ja: 閲覧
pt_br: Navegar

source: Budget Line
fa: خط بودجه
pt_br: Linha de Orçamento

source: Bug
fa: خطا (اشکال)
ja: バグ
ru: Уведомление об Ошибке

source: Bug Event workflow
fa: گردش کار اتفاق خطا
ru: Workflow Описания Ошибок

source: Bug Line
fa: خط خطا
ja: バグ・明細
ru: Описание Ошибки

source: Bug Lines to Send
fa: خط خطا برای ارسال

source: Bug Lines to Send (%(count)s)
fa: خط خطا برای ارسال (%(count)s)

source: Bug Lines to Send (%(count)s) [worklist in bug_event_workflow]
fa: خط خطا برای ارسال (%(count)s)

source: Bug Lines to Send [worklist in bug_event_workflow]
fa: خط خطا برای ارسال

source: Bug Module
fa: ماژول خطا
ja: バグ・モジュール

source: Bug Workflow
fa: گردش کار خطا
ja: バグ・ワークフロー
pt_br: Workflow de Bugs
ru: Workflow Ошибок

source: Bugs
fa: خطاها
ja: バグ
ru: Уведомления об Ошибках

source: Bugs Assigned to Follow
fa: خطاها برای ادامه واگذار شده
pt_br: Bugs Designados para Seguir

source: Bugs Assigned to Follow (%(count)s)
fa: خطاها برای ادامه واگذار شده (%(count)s)

source: Bugs Assigned to Follow (%(count)s) [worklist in bug_workflow]
fa: خطاها برای ادامه واگذار شده (%(count)s)

source: Bugs Assigned to Follow [worklist in bug_workflow]
fa: خطاها برای ادامه واگذار شده

source: Bugs to Follow
fa: خطاها برای ادامه
pt_br: Bugs para Seguir

source: Bugs to Follow (%(count)s)
fa: خطاها برای ادامه (%(count)s)

source: Bugs to Follow (%(count)s) [worklist in bug_workflow]
fa: خطاها برای ادامه (%(count)s)

source: Bugs to Follow [worklist in bug_workflow]
fa: خطاها برای ادامه

source: Bugs to Resolve
fa: خطا برای رفع کردن
pt_br: Bugs para Resolver

source: Bugs to Resolve (%(count)s)
fa: خطا برای رفع کردن (%(count)s)

source: Bugs to Resolve (%(count)s) [worklist in bug_workflow]
fa: خطا برای رفع کردن (%(count)s)

source: Bugs to Resolve [worklist in bug_workflow]
fa: خطا برای رفع کردن

source: Bugs to Validate
fa: خطا برای تأئید
ja: 承認すべきバグ
pt_br: Bugs para Validar
ru: Ожидающие Подтверждения Ошибки

source: Bugs to Validate (%(count)s)
fa: خطا برای تأئید (%(count)s)

source: Bugs to Validate (%(count)s) [worklist in bug_workflow]
fa: خطا برای تأئید (%(count)s)

source: Bugs to Validate [worklist in bug_workflow]
fa: خطا برای تأئید

source: Build Business Template
fa: ساخت الگوی تجاری
ja: ビジネステンプレートを構築する
pt_br: Construir Business Template

source: Build Business Template Action
fa: عمل ساخت الگوی تجاری
ja: ビジネステンプレートを構築する

source: Build Business Template Action [transition in business_template_building_workflow]
fa: عمل ساخت الگوی تجاری
pt_br: Construir Business Template

source: Build Business Template [transition in business_template_building_workflow]
fa: ساخت الگوی تجاری
pt_br: Construir Business Template

source: Building
fa: در حال ساخت
ja: 構築中
pt_br: Construindo
ru: Создаются

source: Building State
fa: حالت در حال ساخت
ja: 構築状況
pt_br: Status

source: Building [state in delivery_causality_workflow]
fa: در حال ساخت
ja: 構築中
pt_br: Construindo

source: Built
fa: ساخت
ja: 構築済み
pt_br: Construído

source: Built [state in business_template_building_workflow]
fa: ساخت
ja: 構築済み
pt_br: Construído

source: Business Configurations
fa: تنظیم های تجاری

source: Business Field
fa: فیلد تجاری
ja: 業務領域

source: Business Process Models
fa: مدل های پردازش تجاری
ja: ビジネス・プロセス・モデル

source: Business Template
fa: الگوی تجاری
ja: ビジネス・テンプレート

source: Business Template Building Workflow
fa: گردش کار ساخت الگوی تجاری
ja: ビジネス・テンプレート構築ワークフロー

source: Business Template Definition
fa: تعریف الگوی تجاری
ja: ビジネス・テンプレートの定義
pt_br: Definição do Business Template

source: Business Template ID
fa: کد شناسه الگوی تجاری
ja: ビジネス・テンプレートID

source: Business Template Installation Workflow
fa: گردش کار نصب الگوی تجاری
ja: ビジネス・テンプレート・インストール・ワークフロー

source: Business Template Name
fa: نام الگوی تجاری
ja: ビジネス・テンプレート名
pt_br: Nome do Business Template

source: Business Templates
fa: الگوهای تجاری
ja: ビジネス・テンプレート

source: Business template downloaded successfully.
fa: الگوی تجاری باموفقیت دانلود شد.
ja: ビジネス・テンプレートのダウンロードが成功しました。

source: Business templates imported successfully.
fa: الگوهای تجاری با موفقیت وارد شدند.

source: Business templates updated successfully.
fa: الگوهای تجاری با موفقیت به روز شدند.
ja: ビジネス・テンプレートの更新が成功しました。

source: Cache Duration
fa: دوره پر کردن کش
ja: キャッシュの持続時間
pt_br: Duração do Cache

source: Cache Expire Check Interval
fa: تناوب کنترل انقضای کش
ja: キャッシュ期限切れチェックの間隔

source: Cache Factories
fa: تولیدکنندگان کش
ja: キャッシュ・ファクトリ

source: Cache Factories List
fa: لیست تولیدکنندگان کش

source: Cache Factory
fa: تولید کننده کش
ja: キャッシュ・ファクトリ

source: Cache Key
fa: کلید کش

source: Cache Plugin Details
fa: جزئیات کش پلاگین

source: Cache Plugin Type
fa: نوع کش پلاگین
ja: キャッシュ・プラグインの種別

source: Cache Plugins
fa: کش پلاگین ها
ja: キャッシュ・プラグイン

source: Cache Tool
fa: ابزار کش
ja: キャッシュ・ツール

source: Calculate
fa: محاسبه
ja: 計算する

source: Calculate Packing
fa: محاسبه بسته بندی

source: Calculate Packing [transition in packing_list_container_workflow]
fa: محاسبه بسته بندی

source: Calculate Pay Sheet
fa: محاسبه برگه پرداخت

source: Calculate [transition in delivery_causality_workflow]
fa: محاسبه

source: Calculating
fa: در حال محاسبه
ja: 計算中
pt_br: Calculando
ru: Проверяются

source: Calculating [state in delivery_causality_workflow]
fa: در حال محاسبه
ja: 計算中
pt_br: Calculando

source: Calculation Order
fa: محاسبه سفارش
ja: 計算順序
ru: Порядковый Номер

source: Campaign
fa: فعالیت تبلیغی
ja: キャンペーン
pt_br: Campanha
ru: Кампания

source: Campaign Detailed Report
fa: گزارش جزئیات فعالیت تبلیغی
ja: キャンペーンの詳細なレポート
pt_br: Relatório detalhado de Campanha

source: Campaign Module
fa: ماژول فعالیت تبلیغی
pt_br: Módulo de Campanhas

source: Campaign Status
fa: حالت فعالیت تبلیغی
ja: キャンペーンの状況
pt_br: Status da Campanha

source: Campaigns
fa: فعالیت های تبلیغی
ja: キャンペーン
pt_br: Campanhas
ru: Кампании

source: Cancel
fa: ابطال
ja: キャンセルする
pt_br: Cancelar
ru: Отменить

source: Cancel Accounting Period
fa: ابطال دوره حسابداری
ja: 会計期間をキャンセルする
pt_br: Cancelar Período Contábil
ru: Аннулировать Бухгалтерский Период

source: Cancel Accounting Period Action
fa: عمل ابطال دوره حسابداری

source: Cancel Accounting Period Action [transition in accounting_period_workflow]
fa: عمل ابطال دوره حسابداری
pt_br: Cancelar Período Contábil

source: Cancel Accounting Period [transition in accounting_period_workflow]
fa: ابطال دوره حسابداری
pt_br: Cancelar Período Contábil

source: Cancel Action
fa: توقف عمل
ja: 実行をやめる
pt_br: Cancelar Ação
ru: Отменить Действие

source: Cancel Assignment
fa: ابطال مأموریت
ja: 割当をキャンセルする
pt_br: Cancelar Designação
ru: Отменить Назначение

source: Cancel Assignment Action
fa: عمل ابطال مأموریت

source: Cancel Assignment Action [transition in assignment_workflow]
fa: عمل ابطال مأموریت
pt_br: Cancelar Designação

source: Cancel Assignment [transition in assignment_workflow]
fa: ابطال مأموریت
pt_br: Cancelar Designação

source: Cancel Bug
fa: ابطال خطا

source: Cancel Bug Action
fa: عمل ابطال خطا

source: Cancel Bug Action [transition in bug_workflow]
fa: عمل ابطال خطا

source: Cancel Bug [transition in bug_workflow]
fa: ابطال خطا

source: Cancel Career Step
fa: مرحله ابطال شغلی
ja: 経歴をキャンセルする
pt_br: Cancelar Passo da Carreira
ru: Отменить Этап Карьеры

source: Cancel Career Step Action
fa: عمل مرحله ابطال شغلی

source: Cancel Career Step Action [transition in career_workflow]
fa: عمل مرحله ابطال شغلی
pt_br: Cancelar Passo da Carreira

source: Cancel Career Step [transition in career_workflow]
fa: مرحله ابطال شغلی
pt_br: Cancelar Passo da Carreira

source: Cancel Carrer Step
fa: ابطال مرحله شغلی

source: Cancel Carrer Step [transition in career_workflow]
fa: ابطال مرحله شغلی

source: Cancel Document Publication
fa: ابطال انتشار مدرک
pt_br: Cancelar Publicação do Documento

source: Cancel Document Publication Action
fa: عمل ابطال انتشار مدرک
pt_br: Cancelar Publicação do Documento

source: Cancel Document Publication Action [transition in document_publication_workflow]
fa: عمل ابطال انتشار مدرک
pt_br: Cancelar Publicação do Documento

source: Cancel Document Publication [transition in document_publication_workflow]
fa: ابطال انتشار مدرک
pt_br: Cancelar Publicação do Documento

source: Cancel Event
fa: ابطال اتفاق
ja: キャンセルする
pt_br: Cancelar Evento
ru: Аннулировать Мероприятие

source: Cancel Event Action
fa: عمل ابطال اتفاق
ja: キャンセル・アクション

source: Cancel Event Action [transition in event_workflow]
fa: عمل ابطال اتفاق
ja: キャンセル・アクション
pt_br: Cancelar Evento

source: Cancel Event [transition in event_workflow]
fa: ابطال اتفاق
ja: キャンセルする
pt_br: Cancelar Evento

source: Cancel Inventory
fa: ابطال انبارگردانی
ja: 棚卸をキャンセルする
pt_br: Cancelar Inventário
ru: Аннулировать Оприходование

source: Cancel Inventory Action
fa: عمل ابطال انبارگردانی

source: Cancel Inventory Action [transition in inventory_workflow]
fa: عمل ابطال انبارگردانی
pt_br: Cancelar Inventário

source: Cancel Inventory [transition in inventory_workflow]
fa: ابطال انبارگردانی
pt_br: Cancelar Inventário

source: Cancel Order
fa: ابطال سفارش
ja: 注文をキャンセルする
pt_br: Cancelar Pedido
ru: Аннулировать Заказ

source: Cancel Order Action
fa: عمل ابطال سفارش
pt_br: Cancelar Pedido

source: Cancel Order Action [transition in open_order_workflow]
fa: عمل ابطال سفارش
pt_br: Cancelar Pedido

source: Cancel Order Action [transition in order_workflow]
fa: عمل ابطال سفارش
pt_br: Cancelar Pedido

source: Cancel Order [transition in open_order_workflow]
fa: ابطال سفارش
pt_br: Cancelar Pedido

source: Cancel Order [transition in order_workflow]
fa: ابطال سفارش
pt_br: Cancelar Pedido

source: Cancel Packing List
fa: ابطال لیست بسته بندی
ja: 入出荷をキャンセルする
pt_br: Cancelar Entrega
ru: Аннулировать Накладную

source: Cancel Packing List Action
fa: عمل ابطال لیست بسته بندی
pt_br: Cancelar Entrega

source: Cancel Packing List Action [transition in packing_list_workflow]
fa: عمل ابطال لیست بسته بندی
pt_br: Cancelar Entrega

source: Cancel Packing List [transition in packing_list_workflow]
fa: ابطال لیست بسته بندی
pt_br: Cancelar Entrega

source: Cancel Query
fa: ابطال درخواست

source: Cancel Query Action
fa: عمل ابطال درخواست

source: Cancel Query Action [transition in query_workflow]
fa: عمل ابطال درخواست
pt_br: Cancelar Pergunta

source: Cancel Query [transition in query_workflow]
fa: ابطال درخواست
pt_br: Cancelar Pergunta

source: Cancel Requirement
fa: ابطال نیازمندی

source: Cancel Requirement Action
fa: عمل ابطال نیازمندی

source: Cancel Requirement Action [transition in requirement_analysis_workflow]
fa: عمل ابطال نیازمندی

source: Cancel Requirement [transition in requirement_analysis_workflow]
fa: ابطال نیازمندی

source: Cancel Sale Opportunity
fa: ابطال شانس فروش
ja: キャンセルする

source: Cancel Sale Opportunity Action
fa: عمل ابطال شانس فروش
ja: キャンセルアクション

source: Cancel Sale Opportunity Action [transition in sale_opportunity_workflow]
fa: عمل ابطال شانس فروش
ja: キャンセルする
pt_br: Cancelar Oportunidade de Venda

source: Cancel Sale Opportunity [transition in sale_opportunity_workflow]
fa: ابطال شانس فروش
ja: キャンセルする
pt_br: Cancelar Oportunidade de Venda

source: Cancel Task
fa: ابطال وظیفه
ja: タスクをキャンセルする

source: Cancel Task Action
fa: عمل ابطال وظیفه

source: Cancel Task Action [transition in task_report_workflow]
fa: عمل ابطال وظیفه

source: Cancel Task Action [transition in task_workflow]
fa: عمل ابطال وظیفه

source: Cancel Task [transition in task_report_workflow]
fa: ابطال وظیفه

source: Cancel Task [transition in task_workflow]
fa: ابطال وظیفه

source: Cancel Ticket
fa: ابطال بلیط
ja: キャンセルする
pt_br: Cancelar
ru: Аннулировать Тикет

source: Cancel Ticket Action
fa: عمل ابطال بلیط
ja: キャンセル・アクション
pt_br: Cancelar

source: Cancel Ticket Action [transition in ticket_workflow]
fa: عمل ابطال بلیط
ja: キャンセル・アクション
pt_br: Cancelar

source: Cancel Ticket [transition in ticket_workflow]
fa: ابطال بلیط
ja: キャンセルする
pt_br: Cancelar

source: Cancel Transaction
fa: ابطال معامله
ja: 取り消す
pt_br: Cancelar Transação
ru: Аннулировать Транзакцию

source: Cancel Transaction Action
fa: عمل ابطال معامله
ja: 取り消す
pt_br: Cancelar Transação

source: Cancel Transaction Action [transition in accounting_workflow]
fa: عمل ابطال معامله
ja: 取り消す
pt_br: Cancelar Transação

source: Cancel Transaction [transition in accounting_workflow]
fa: ابطال معامله
ja: 取り消す
pt_br: Cancelar Transação

source: Cancel [transition in bug_event_workflow]
fa: ابطال
ja: キャンセルする
pt_br: Cancelar

source: Cancelled
fa: ابطال شد
ja: キャンセル済み
pt_br: Cancelado
ru: Аннулированный

source: Cancelled Order
fa: سفارش ابطال شد

source: Cancelled Order [state in open_order_workflow]
fa: سفارش ابطال شد

source: Cancelled Packing List
fa: لیست بسته بندی ابطال شد

source: Cancelled Packing List [state in packing_list_workflow]
fa: لیست بسته بندی ابطال شد

source: Cancelled Ticket
fa: بلیط ابطال شد

source: Cancelled Ticket [state in ticket_workflow]
fa: بلیط ابطال شد

source: Cancelled [state in accounting_period_workflow]
fa: ابطال شد
ja: キャンセル済み
pt_br: Cancelado

source: Cancelled [state in accounting_workflow]
fa: ابطال شد
ja: キャンセル済み
pt_br: Cancelado

source: Cancelled [state in assignment_workflow]
fa: ابطال شد
ja: キャンセル済み
pt_br: Cancelado

source: Cancelled [state in bug_event_workflow]
fa: ابطال شد
ja: キャンセル済み
pt_br: Cancelado

source: Cancelled [state in bug_workflow]
fa: ابطال شد
ja: キャンセル済み
pt_br: Cancelado

source: Cancelled [state in career_workflow]
fa: ابطال شد
ja: キャンセル済み
pt_br: Cancelado

source: Cancelled [state in document_publication_workflow]
fa: ابطال شد
pt_br: Cancelado

source: Cancelled [state in event_workflow]
fa: ابطال شد
ja: キャンセル済み
pt_br: Cancelado

source: Cancelled [state in inventory_workflow]
fa: ابطال شد
ja: キャンセル済み
pt_br: Cancelado

source: Cancelled [state in order_workflow]
fa: ابطال شد
ja: キャンセル済み
pt_br: Cancelado

source: Cancelled [state in query_workflow]
fa: ابطال شد
ja: キャンセル済み
pt_br: Cancelado

source: Cancelled [state in requirement_analysis_workflow]
fa: ابطال شد
ja: キャンセル済み
pt_br: Cancelado

source: Cancelled [state in sale_opportunity_workflow]
fa: ابطال شد
ja: キャンセル済み
pt_br: Cancelado

source: Cancelled [state in task_report_workflow]
fa: ابطال شد
ja: キャンセル済み
pt_br: Cancelado

source: Cancelled [state in task_workflow]
fa: ابطال شد
ja: キャンセル済み
pt_br: Cancelado

source: Cancelled.
fa: ابطال شد.
ja: キャンセル済み
pt_br: Cancelado.

source: Career
fa: شغل
ja: 経歴
pt_br: Carreira
ru: Карьера

source: Career End Date
fa: تاریخ خاتمه شغل
ja: 経歴終了日
pt_br: Data de Termino da Carreira
ru: Окончание Этапа Карьеры

source: Career Function
fa: عملکرد شغل
ja: 役割名
pt_br: Função na Carreira

source: Career Start Date
fa: تاریخ شروع شغل
ja: 経歴開始日
ru: Начало Этапа Карьеры

source: Career Steps
fa: مراحل شغل
ja: 経歴
pt_br: Passos da Carreira
ru: Этапы Карьеры

source: Career Title
fa: عنوان شغل
ja: 肩書
pt_br: Nome da Carreira
ru: Название Этапа Карьеры

source: Career Validation Workflow
fa: گردش کار تأئید شغل
ja: 経歴承認ワークフロー
ru: Workflow Карьеры

source: Careers
fa: مشاغل
pt_br: Carreiras

source: Cash Register
fa: صندوق پول
ja: レジ
ru: Касса

source: Catalog Methods
fa: روش های فهرست بندی
ja: カタログ・メソッド

source: Categories
fa: دسته بندی ها
ja: カテゴリー
pt_br: Categorias
ru: Категории

source: Category
fa: دسته بندی
ja: カテゴリー
pt_br: Categoria

source: Category Divergence Tester
fa: آزمایش گر واگرایی دسته بندی
ja: カテゴリー整合性テスター

source: Category Fast Input
fa: ورودی سریع دسته بندی
ja: カテゴリーの一括入力

source: Category Movement Group
fa: گروه دسته بندی متحرک

source: Category Publication Workflow
fa: گردش کار انتشار دسته بندی

source: Category Tool
fa: ابزار دسته بندی
ja: カテゴリー・ツール

source: Causality
fa: علیت
ja: 整合性
pt_br: Gerado de
ru: Причина

source: Causality Assignment Movement Group
fa: گروه وظایف متغیر

source: Causality Movement Group
fa: گروه متحرک

source: Causality State
fa: حالت علیت
ja: 整合性の状態
ru: Зависимости

source: Causality Workflow
fa: گردش کار علیت
ja: 整合性ワークフロー

source: Cell Level Divergences
fa: همگرایی در سطح سلول
ja: セルレベルの不整合

source: Cells
fa: سلول ها
pt_br: Celulas

source: Change Function
fa: تغییر عملکرد
ja: 役割を変更する
pt_br: Alterar Função
ru: Изменить Функцию
