Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: A Spreadsheet file (OOo, XLS)
pt_br: Um arquivo de planilha (OOo, XLS)

source: A Telephone object can contain a telephone number.
pt_br: Um objeto Telefone contém um número de telefone.

source: A Text file (OOo, DOC)
pt_br: Um arquivo texto (OOo, DOC)

source: A Visit is an event which can be used to register visits with third parties, be them customers, suppliers or prospects
pt_br: Uma Visita é um evento que pode ser usado para registrar as visitas com terceiros, sejam eles clientes ou fornecedores.

source: A Web Page is an HTML document which contains images and files.
pt_br: Uma página Web é um documento HTML que contém imagens e arquivos.

source: A Web Site is the root of a tree of Web Sections and web documents (like web pages or any erp5 object like products, etc.).
pt_br: Um Web Site é a raiz de uma árvore de seções Web e documentos Web (como páginas web ou qualquer objeto ERP5 produtos similares, etc.)

source: A change log
pt_br: Log de Mudanças

source: A document for which translation has been requested and which has not yet been assigned a translator or a revisor.
pt_br: Um documento cuja tradução tenha sido solicitada e que ainda não tenha sido enviada para um tradutor ou um revisor.

source: A document shared by limited people in the organisation (ex. team, project, etc.)
pt_br: Um documento compartilhado por pessoas limitadas na organização (ex. equipe, projeto, etc)

source: A document shared by limited people in the organisation (ex. team, project, etc.). Every assigned knowledge contributor or knowledge manager may modify it depending on its classification policy.
pt_br: Um documento compartilhado por pessoas limitadas na organização (ex. time, projeto, etc.). Todo o contribuidor de conhecimento ou gerente de conhecimento designado, pode modificar o documento dependendo da política de classificação.

source: A document that has been confirmed in ERP5
pt_br: Um documento que foi confirmado no ERP5

source: A document which has been submitted for review by the relevant reviewer.
pt_br: Um documento que foi submetido para revisão pelo revisor pertinente.

source: A document which is part of another document and which acquired security from it.
pt_br: Um documento que é parte de outro documento e que tem a mesma permissão dele

source: A document which is released and becomes accessible to its associates (team, project, members, partners, etc.) based on the security definition
pt_br: Um documento que é publicado e se torna acessível aos seus associados (projeto da equipe, membros, parceiros, etc) com base na definição de segurança

source: A list of allowed content types for portal types
pt_br: A lista de tipos de conteúdos permitidos por portal types

source: A list of maintainers
pt_br: Lista de mantenedores

source: A list of property sheet for portal types
pt_br: Uma lista de property sheet dos portal types

source: A public document. Everyone can access it.
pt_br: Um documento público. Todos podem acessar este documento.

source: A published document. Everyone can access it.
pt_br: Um documento publicado. Todos podem acessar.

source: A purchase packing list gathers the different shipment details regarding a purchase order
pt_br: Uma entrega de compra reúne os detalhes de diferentes expedições a respeito de um pedido de compra.

source: A revision identifier
pt_br: Identificador da revisão
ru: Номер ревизии документа.

source: A tax document helps the user define the name and abbreviation of the different taxes that will be used in ERP5. Although, this document do not bear any ratio or % notion.
pt_br: Imposto ajuda ao usuário a definir o nome e a abreviação de diferentes impostos que serão usados no ERP5. Embora, esse documento não tem nenhuma relação ou % de noção.

source: A typical per unit height of the resource
pt_br: Uma típica unidade de Altura do Recurso.
ru: Стандартная высота для единицы данного ресурса.

source: A typical per unit length of the resource
pt_br: Uma típica unidade de comprimento do Recurso.
ru: Стандартная длина единицы данного ресурса.

source: A typical per unit weight of the resource
pt_br: Uma típica unidade de peso do Recurso.
ru: Стандартный вес единицы данного ресурса.

source: A typical per unit width of the resource
pt_br: Uma típica unidade de largura do Recurso.
ru: Стандартная ширина для единицы данного ресурса.

source: A version identifier
ja: バージョン識別子
pt_br: Identificador da Versão

source: Accept Decision
pt_br: Aceitar Decisão
ru: Применить Текущее Решение

source: Accept the new value defined on the invoice and update the prevision accordingly
pt_br: Aceitar o novo valor definido na fatura e atualizar a previsão de acordada

source: Accepts a translation and sets the validation state to submitted, waiting for further approval before publication.
pt_br: Aceita uma tradução e define o estado como submetido, esperando uma nova aprovação antes de ser publicado.

source: Accepts the change that has been done rather than the original prevision. This action will be available whenever a packing list is divergent.
pt_br: Aceita a mudança que foi feita ao invés do valor na previsão inicial. Esta ação estará disponível sempre que uma entrega é divergente.

source: Account Invalidated
pt_br: Conta Invalidada

source: Account Type must be set
pt_br: Tipo da Conta precisa ser definida

source: Account must be defined
pt_br: Conta precisa ser definida

source: Accounting Periods
ja: 会計期間
pt_br: Exercícios Contábeis
ru: Бухгалтерские Периоды

source: Accounting Transactions to Post
pt_br: Transações Contábeis para Enviar

source: Accounting periods created.
pt_br: Exercícios Contábeis criados

source: Accounting preferences: The default currency when creating new transactions
pt_br: Preferências de contabilidade: A moeda padrão quando for criar uma nova transação.

source: Accounting preferences: The maximum (inclusive) date for transactions
pt_br: Preferências de contabilidade: A Data máxima para transações.

source: Accounting preferences: The minimum (inclusive) date for transactions
pt_br: Preferências de contabilidade: A Data mínima para transações.

source: Accounting preferences: The preferred accounting plan
pt_br: Preferências de contabilidade:

source: Acknowledge
pt_br: Reconhecer

source: Action called in order to change the state of the assignment to update it
pt_br: Ação chamada para mudar o estado da uma designação de atualizá-lo

source: Action that will mark the career step of a person as stopped
pt_br: Ação que marcará a carreira da pessoa como parada.

source: Action used to start the treatment of a project
pt_br: Ação utilizada para iniciar o projeto

source: Action used to stop a project
pt_br: Ação usada para parar um projeto

source: Action used to suspend a project. Once a project is suspended it is not worked on anymore, but can be reopened later.
pt_br: Ação usada para suspender um projeto. Uma vez que o projeto está suspenso, este não é trabalhado mais, mas pode ser reaberto mais tarde.

source: Action which will disable the preference
pt_br: Ação que irá desabilitar a preferência

source: Actions
ja: アクション
pt_br: Ações
ru: Действия

source: Actors
pt_br: Atores

source: Add tab
pt_br: Adicionar Aba

source: Added
pt_br: Adicionado

source: Added Files
ja: 追加されたファイル
pt_br: Arquivos Adicionados

source: Additional Term (Days)
ja: 追加期間 (日数)
pt_br: Termo Adicional (dias)
ru: Дополнительный Срок (дней)

source: Addresses
pt_br: Endereços

source: Adopt Prevision
pt_br: Adotar Previsão
ru: Обновить из Зависимостей

source: Adopt prevision
pt_br: Adotar Previsão
ru: Обновить из Зависимостей

source: Allowed Content Types
pt_br: Tipos de Conteúdo Permitidos

source: An Email object can contain a link to an online resource.
pt_br: Um objeto de e-mail pode conter um link para um recurso online.

source: An RSS feed is a text document which can populate itself with news extracted from its own content.
pt_br: Um feed RSS é um documento de texto que pode preencher-se com notícias extraídas de seu próprio conteúdo.

source: Answer
pt_br: Resposta
ru: Ответ

source: Approval Requested [state in ticket_workflow]
ja: 承認要求済み
pt_br: Aprovação Solicitada

source: Approve
pt_br: Aprovar

source: Approved
pt_br: Aprovado
ru: Утвержденный

source: April
ja: 4月
pt_br: Abril

source: Archive a document which has been replaced by a more recent version by setting the validation state to archived.
pt_br: Arquiva um documento que tenha sido substituído por uma versão mais recente, definindo o estado como arquivado.

source: Area
ja: 地域
pt_br: Área

source: Articles
pt_br: Artigos

source: Ascending
pt_br: Ascendente

source: Assign
pt_br: Designar
ru: Поручить

source: Assign for Translation
pt_br: Designar para Tradução

source: Assigned Tasks
pt_br: Tarefas Atribuídas

source: Assigned to
ja: 担当者
pt_br: Designado para

source: Assignments in updated state are being updated before being reopened.
pt_br: Atribuições no estado atualizado estão sendo atualizadas antes de serem reabertas.

source: Attributes
pt_br: Atributos

source: BT Title
pt_br: Título

source: Backup And Remove
pt_br: Backup e Remover

source: Backup And Upgrade
pt_br: Backup e Atualizar

source: Bank
ja: 銀行
pt_br: Banco
ru: Банк

source: Bank Account Number
ja: 銀行口座番号
pt_br: Número da Conta Bancária
ru: Номер Банковского Счета

source: Bank Code
ja: 銀行コード
pt_br: Número da agência
ru: БИК

source: Base Contribution must be defined
pt_br: Base de Contribuição precisa ser definida

source: Base Salary
pt_br: Salário Base

source: Birth Name
ja: 旧姓
pt_br: Nome de Solteira
ru: Девичья Фамилия

source: Birthplace
pt_br: Naturalidade
ru: Место Рождения

source: Body
pt_br: Corpo

source: Both
pt_br: Ambos

source: Branch Number
ja: 支店コード
pt_br: Número da Agência
ru: Филиал Банка

source: Budget
pt_br: Orçamento

source: Budget Consumption
pt_br: Consumo do Orçamento

source: Budget Lines
pt_br: Linhas de Orçamento

source: Budget Model
pt_br: Modelo de Orçamento

source: Budget Models
pt_br: Modelos de Orçamento

source: Budget Situation
pt_br: Situação do Orçamento

source: Budget Start Date
pt_br: Data Inicial Orçamento

source: Budget Stop Date
pt_br: Data Final Orçamento

source: Budget Type
pt_br: Tipo de Orçamento

source: Budget Variation
pt_br: Variação do Orçamento

source: Budget Variations
pt_br: Variações do Orçamento

source: Budget Workflow
pt_br: Workflow de Orçamento

source: Budget to Submit
pt_br: Orçamento para Enviar

source: Budgets
pt_br: Orçamentos

source: Built [state in business_configuration_simulation_workflow]
pt_br: Construído

source: Business Template Title
ja: ビジネス・テンプレートのタイトル
pt_br: Título do Business Template

source: Buyer
ja: 受け取り担当
pt_br: Comprador
ru: Покупатель

source: CSV Style
ja: CSVの形式
pt_br: Estilo CSV

source: Campaign Type
pt_br: Tipo de Campanha
ru: Тип Кампании

source: Campaign Types
pt_br: Tipos de Campanha

source: Cancel Budget
pt_br: Cancelar Orçamento

source: Cancel Budget Action
pt_br: Cancelar Orçamento

source: Cancel [transition in bug_workflow]
ja: キャンセルする
pt_br: Cancelar

source: Cancel a document in ERP5
pt_br: Cancelar um document no ERP5.

source: Canceled
ja: キャンセル済み
pt_br: Cancelado
ru: Аннулированный

source: Cancelled [state in open_order_workflow]
pt_br: Cancelado

source: Cancelled [state in packing_list_workflow]
ja: キャンセル済み
pt_br: Cancelado

source: Cancelled [state in ticket_workflow]
ja: キャンセル済み
pt_br: Cancelado

source: Cardholder Name
pt_br: Titular do cartão

source: Career Begin Date
ja: 経歴開始日
pt_br: Data de Início da Carreira
ru: Начало Этапа Карьеры

source: Career Comments
pt_br: Comentários da Carreira

source: Career End
pt_br: Final da Carreira

source: Career Start
pt_br: Início da Carreira

source: Career Step
ja: 経歴
pt_br: Passo da Carreira

source: Cash
ja: 現金
pt_br: Dinheiro

source: Cash Classification
pt_br: Classificação do Dinheiro

source: Change Language
pt_br: Alterar Idioma

source: Change Log
ja: 変更履歴
pt_br: Log de Alterações

source: Change Page
ja: ページを変更する
pt_br: Alterar Página

source: Check All
ja: 全選択
pt_br: Marcar Todos

source: City
ja: 市名
pt_br: Cidade
ru: Город

source: Client Project
ja: 顧客のプロジェクト
pt_br: Projeto do Cliente

source: Client Reference
ja: 顧客のリファレンス
pt_br: Referência do Cliente
ru: Референс Клиента

source: Client must be defined
ja: 顧客は必須です
pt_br: Cliente precisa ser definido

source: Client must be validated
pt_br: Cliente precisa ser validado

source: Clients Roles
pt_br: Papéis dos Clientes

source: Clock
pt_br: Relógio

source: Close
pt_br: Fechar

source: Close Accounting Transaction
ja: 締める
pt_br: Fechar Transação Contábil

source: Close Bug
pt_br: Fechar Bug

source: Close Bug [transition in bug_workflow]
pt_br: Fechar Bug

source: Close Project
pt_br: Encerrar Projeto

source: Close Ticket
ja: 終了する
pt_br: Fechar

source: Close Ticket Action
ja: 終了アクション
pt_br: Fechar

source: Close Ticket Action [transition in ticket_workflow]
ja: 終了アクション
pt_br: Fechar

source: Close Ticket [transition in ticket_workflow]
ja: 終了する
pt_br: Fechar

source: Closed Accounting Period
ja: 締められた会計期間
pt_br: Período Contábil Encerrado
ru: Закрытый Бухгалтерский Период

source: Closed [state in bug_workflow]
ja: 解決済み
pt_br: Fechado

source: Closed [state in project_workflow]
pt_br: Encerrado

source: Closed [state in ticket_workflow]
ja: 終了
pt_br: Fechado

source: Code
pt_br: Código

source: Coefficient used to materialize different salary levels for persons who have the same qualification but not the same experience: such as 1.1 or 1.2 or 2.1 etc, the higher the figure, the higher the salary
pt_br: Um coeficiente relacionado com a classificação do salário da pessoa

source: Collection
pt_br: Coleção

source: Colour
pt_br: Cor
ru: Цвет

source: Colour List
pt_br: Lista de Cores

source: Colours
pt_br: Cores

source: Comments
ja: メモ
pt_br: Comentários
ru: Комментарий

source: Comments which can be read by internal users but unlike description, are not printed out on official documents.
pt_br: Comentários que podem ser lidos por usuários internos, mas ao contrário de descrição, não são impressos em documentos oficiais.
ru: Комментарии доступны для пользователей программы, но в отличие от описания, не печатаются на официальных документах.

source: Component List
pt_br: Lista de Componentes

source: Confirmed [state in packing_list_workflow]
ja: 確認済み
pt_br: Confirmado

source: Content Format
ja: 内容の形式
pt_br: Formato do Conteúdo
ru: Формат

source: Contextual Help
pt_br: Ajuda de Contexto

source: Conversion Format for reports.
ja: 変換フォーマット
pt_br: Formato de conversão para os relatórios.

source: Conversion Server Address
pt_br: Endereço do Servidor de Conversão

source: Conversion Server Port
pt_br: Porta do Servidor de Conversão

source: Converted quantity
ja: 変換済みの数量
pt_br: Quantidade Convertida

source: Corporate Name
ja: 正式な会社名
pt_br: Nome Corporativo
ru: Полное Наименование

source: Counter
pt_br: Contador

source: Counters
pt_br: Contadores

source: Country
ja: 国
pt_br: País

source: Country of origin
pt_br: País de Origem

source: Country prefix
pt_br: Prefixo do País

source: Create New Documents
ja: 新しい文書を作成する
pt_br: Criar Novos Documentos

source: Create Sale Opportunity
pt_br: Criar Oportunidade de Venda

source: Create a New Event for Reply
pt_br: Criar um Novo Evento para Responder

source: Create your New Account
pt_br: Criar Sua Nova Conta

source: Created Clone ${portal_type}.
ja: 複製を作成しました ${portal_type}.
pt_br: Criado o Clone de um ${portal_type}.

source: Created after
pt_br: Criado Depois

source: Created before
pt_br: Criado Antes

source: Created by
ja: 作成者
pt_br: Criado por

source: Creating
pt_br: Criando

source: Creation date
pt_br: Data de criação

source: Credit Card
ja: クレジット・カード
pt_br: Cartão de Crédito
ru: Кредитная Карта

source: Credit Card Number
pt_br: Número do Cartão de Crédito

source: Credit Card Type
pt_br: Tipo do Cartão de Crédito

source: Credit Normal Balance
pt_br: Balanço Normal de Crédito
ru: Активно-Пассивный

source: Currency List
ja: 通貨一覧
pt_br: Lista de Moedas
ru: Список Валют

source: Currency Purchase
pt_br: Moeda (Compra)
ru: Покупка Валюты

source: Currency Sale
pt_br: Moeda (Venda)
ru: Продажа Валюты

source: Currency Symbol
ja: 通貨の記号
pt_br: Símbolo Monetário
ru: Символ

source: Currency must be defined
ja: 通貨は必須です
pt_br: Moeda precisa ser definida
ru: Валюта должна быть задана.

source: Current Description
pt_br: Descrição Atual

source: Current Function
ja: 現在の役割
pt_br: Função Atual

source: Current skills
pt_br: Habilidades Atuais

source: DMS File
pt_br: Arquivo DMS

source: Data+Updated.
pt_br: Dados+Atualizados.

source: Date Format
pt_br: Formato da Data

source: Date Order
pt_br: Ordem da Data

source: Date at which the bank account has been closed
pt_br: Data em que a conta bancária foi encerrada

source: Date at which the bank account has been opened
pt_br: Data na qual a conta bancária foi aberta.

source: Date at which the document was ingested
pt_br: Data em que o documento foi inserido

source: Date at which the invoice was shipped
pt_br: Data em que a fatura foi enviada

source: Date must be defined
ja: 日付の設定が必要です。
pt_br: Data precisa ser definida

source: Day
ja: 日
pt_br: Dia

source: Day / Month / Year
ja: 日/月/年
pt_br: Dia / Mês / Ano

source: Days of Month
ja: 何日
pt_br: Dias da Semana
ru: Дни Месяца

source: Days of Week
ja: 何曜日
pt_br: Dias da Semana
ru: Дни Недели

source: Debit Limit
pt_br: Limite de Débito

source: Declares a packing list as packed, ready for shipment
pt_br: Declara a entrega como empacotada, pronto para envio.

source: Declares a packing list as received and creates the related accounting transaction
pt_br: Declara a entrega como recebida e cria transação contábil relacionada.

source: Declares the packing list status as received
pt_br: Declara a entrega com o estado como recebido.

source: Default Classification
pt_br: Classificação Padrão

source: Default Price
ja: 標準価格
pt_br: Preço Padrão
ru: Цена за ед.

source: Default Quantity
pt_br: Quantidade Padrão
ru: Количество по Умолчанию

source: Default Style used for reports.
pt_br: Estilo padrão usado para relatórios.

source: Default Telephone
ja: 標準の電話番号
pt_br: Telefone Padrão

source: Default state of the document
pt_br: Estado padrão do documento

source: Defines the additional term (in days) allowed to the customer to pay his order
pt_br: Define o termo adicional (em dias) permitidos para o cliente pagar seu pedido.

source: Defines the steps of a sale opportunity
pt_br: Define as etapas de uma oportunidade de venda

source: Defines to who the invoice will be sent
pt_br: Define quem irá receber a fatura.

source: Delete The Objects
ja: 削除する
pt_br: Apagar os Objetos
ru: Удалить Объекты

source: Delete [transition in bug_workflow]
pt_br: Apagar

source: Delete a document in ERP5
pt_br: Apagar um documento no ERP5

source: Deliver to
pt_br: Entregue para

source: Deliverable to
pt_br: Entregue para

source: Delivered [state in task_report_workflow]
pt_br: Entregue

source: Delivery Date must be defined
pt_br: Data de Entrega precisa ser definida

source: Delivery Mode
ja: 配送方法
pt_br: Modo de Entrega
ru: Способ доставки

source: Descending
pt_br: Descendente

source: Desired Login Name
pt_br: Nome do Login desejável

source: Disable
pt_br: Desabilitar

source: Discount Type
pt_br: Tipo de Desconto

source: Display Default Page
pt_br: Mostrar Página Padrão

source: Documentation URL
pt_br: URL de documentação

source: Documents in this state were deleted by the user as a result of clicking on the trash button or calling the delete action
pt_br: Documentos neste estado foram apagados pelo usuário como resultado de clicar no botão de lixeira ou chamando a ação de exclusão

source: Documents to Submit
pt_br: Documentos para Enviar Revisão

source: Download MD5
pt_br: MD5 do Download

source: Download as PDF
pt_br: Baixar como PDF

source: Draft To Validate
ja: 承認すべきドラフト
pt_br: Rascunho para Validar
ru: Черновики к Подтверждению

source: Draft [state in acknowledgement_workflow]
ja: 未着手
pt_br: Rascunho

source: Draft [state in archive_inventory_workflow]
pt_br: Rascunho

source: Draft [state in archive_workflow]
pt_br: Rascunho

source: Drafts to Validate
ja: 承認すべきドラフト
pt_br: Rasculhos para Validar
ru: Черновики к Подтверждению

source: ERP5 Modules
ja: ERP5モジュール
pt_br: Módulos ERP5

source: Efficiency (%)
pt_br: Eficiência (%)

source: Efficiency (coef.)
pt_br: Eficiência (coef.)

source: Email Confirmation
pt_br: Email de Confirmação

source: Embedded Document
pt_br: Document Embutido
ru: Документ Прикреплен

source: Emit
pt_br: Emitir

source: Emit date
pt_br: Data de Emitir

source: Emitted
pt_br: Emitido

source: Empty+lines+deleted.
pt_br: Apagado+linhas+vazias.

source: Enable
pt_br: Habilitar

source: Enables a "global" preference
pt_br: Habilita a preferência como global

source: Enables a preference
pt_br: Habilitar preferência

source: English
pt_br: Inglês
ru: Английский

source: Entity
ja: タイトル
pt_br: Entidade
ru: Лицо

source: Event Direction
pt_br: Direção do Evento
ru: Входящий/Исходящий

source: Event Sender Email
pt_br: Email do Remetente

source: Event Title
pt_br: Título do Evento
ru: Название Мероприятия

source: Events in this state are incoming events or carbon copies of outgoing events received through the email interface of ERP5 CRM.
pt_br: Eventos neste estado são os eventos de entrada ou cópias de carbono de eventos de saída recebidos através da interface do e-mail do ERP5 CRM.

source: Everybody
pt_br: Todos

source: Explains what is the expected outcome of this Project Line
pt_br: Explica o qual é o resultado esperado para esta linha de projeto.

source: Export XMI File
pt_br: Exportar Arquivo XMI

source: Extension
pt_br: Ramal

source: Family
pt_br: Família

source: Favorite
pt_br: Favorito

source: Feature
pt_br: Característica

source: Feature Description
pt_br: Descrição

source: Feature State
pt_br: Estado

source: Feature Title
pt_br: Título

source: Features
pt_br: Características

source: File State
pt_br: Estado do Arquivo
ru: Состояние Файла

source: File Type
ja: ファイル種別
pt_br: Tipo de Arquivo
ru: Тип Файла

source: Filename
ja: ファイル名
pt_br: Nome do Arquivo

source: Files
pt_br: Arquivos

source: Files And Images
pt_br: Arquivos e Imagens

source: Financial Informations
pt_br: Informações Financeiras

source: Finish the work
pt_br: Terminar o Trabalho

source: First name.
pt_br: Primeiro Nome.

source: Float Number Style
pt_br: Estilo de números (Float)

source: French
pt_br: Francês

source: Frequency
pt_br: Frequência

source: Frequency in Days
ja: 周期 (日数)
pt_br: Frequência (dias)

source: Frequency in Hours
ja: 周期 (時間)
pt_br: Frequência (horas)

source: Frequency in Months
ja: 周期 (月)
pt_br: Frequência (meses)

source: Frequency in Weeks
ja: 周期 (週)
pt_br: Freqüência (semanas)

source: Friday
ja: 金曜
pt_br: Sexta

source: From ${start_date} to ${stop_date}
pt_br: De ${start_date} até ${stop_date}

source: Full Inventory
ja: 全製品の棚卸
pt_br: Inventário Completo
ru: В Полном Объеме

source: Functions
pt_br: Funções
ru: Функции

source: GAP must be set
pt_br: GAP precisa ser definida

source: Globally Enable
pt_br: Habilitar Globalmente

source: Groups
pt_br: Grupos
ru: Группы

source: Guess Portal Types From Modules
pt_br: Adivinhar Portal Types dos Módulos

source: Height (cm)
ja: 高さ (cm)
pt_br: Altura (cm)

source: Height (m)
ja: 高さ (m)
pt_br: Altura (m)
ru: Высота (м)

source: Hide
pt_br: Ocultar

source: Hides a document which was published or released by mistake by setting the validation_state to hidden.
pt_br: Esconde um documento que foi publicado ou lançado por engano, definindo seu como oculto.

source: Hostname of the oood server.
pt_br: Endereço do servidor de conversão.

source: Hours
ja: 何時
pt_br: Homas
