Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: ${count} documents created successfully.
fa: ${count} مدرک با موفقیت ایجاد شد.
ja: ${count} 個のドキュメントを作成しました。
pt_br: ${count} documentos criados com sucesso.

source: ${count} tasks created.
fa: ${count} وظیفه ایجاد شد.
pt_br: ${count} tarefas criadas.

source: ${date} at ${hour_minute_text}
fa: ${hour_minute_text} در ${date}

source: ${date} is already in an open accounting period.
fa: ${date} در دوره باز حسابداری موجود است.

source: ${delivery_portal_type} ${delivery_title}
fa: ${delivery_title} ${delivery_portal_type}

source: ${grouped_line_count} lines grouped.
fa: ${grouped_line_count} خط گروه بندی شد.
pt_br: ${grouped_line_count} linhas agrupadas.

source: ${min_quantity} <= Quantity
fa: ${min_quantity} <=تعداد
pt_br: ${min_quantity} <= Quantidade
ru: Количество >= ${min_quantity}

source: ${min_quantity} <= Quantity < ${max_quantity}
fa: ${min_quantity} <= تعداد < ${max_quantity}
pt_br: ${min_quantity} <= Quantidade < ${max_quantity}
ru: ${min_quantity} <= Количество < ${max_quantity}

source: ${month_name} ${year}
fa: ${year}${month_name}

source: ${number} record(s)
fa: ${number} رکورد
ja: ${number} レコード
ru: ${number} записей

source: ${number} records
fa: ${number} مدرک
ja: ${number} レコード
pt_br: ${number} registros

source: ${page} of ${total_pages}
fa: صفحه ${page} از ${total_pages}
ja: ${page} / ${total_pages}
pt_br: ${page} de ${total_pages}
ru: ${page} из ${total_pages}

source: ${portal_type} created successfully.
fa: ${portal_type} با موفقیت ایجاد شد.
ja: ${portal_type} を作成しました。

source: ${tax_category_title} (Amount or Percent)
fa: (تعداد یا درصد) ${tax_category_title}

source: ${template_title} (Template)
fa: الگوی ${template_title}
ja: ${template_title} (テンプレート)

source: ${this_portal_type} related to ${that_portal_type} : ${that_title}.
fa: ${that_title} : ${this_portal_type} به ${that_portal_type} مربوط است.
ja: ${this_portal_type} は ${that_portal_type} と関連があります: ${that_title}。
ru: ${this_portal_type}, соответствующий(ая) документу: ${that_portal_type} ${that_title}.

source: ${timedif} days ago
fa: ${timedif} روز قبل

source: ${timedif} min ago
fa: ${timedif} دقیقه قبل

source: ${timedif}h ago
fa: ${timedif} ساعت قبل

source: ${transaction_title} (Transaction Reference = ${transaction_reference}, Creation Date = ${creation_date}, Currency = ${currency_title})
fa: ${transaction_title} مرجع معامله = ${transaction_reference},تاریخ ایجاد = ${creation_date}واحد پولی= ${currency_title}

source: ${ungrouped_line_count} lines ungrouped.
fa: ${ungrouped_line_count} خط مجزا گردیدند.

source: ${year} years old
fa: ${year} سال

source: - ${number} item(s) selected
fa: ${number} قلم انتخاب شد
ja: - ${number} 個のアイテムが選択されています
ru: - ${number} элементов выделено

source: - ${number} items selected
fa: - ${number} آیتم انتخاب شد
ja: - ${number} 個のアイテムが選択されています
pt_br: - ${number} items selecionados

source: -- Any Other Document Type --
fa: -- هر نوع مدرک دیگر --

source: -- Developer Mode --
fa: -- حالت توسعه دهنده --

source: -- Directory --
fa: -- فهرست --
pt_br: -- Diretório --

source: -- Quick Search --
fa: -- جستجوی سریع --
pt_br: -- Busca Rápida --

source: -- Select Classification --
fa: -- طبقه بندی را انتخاب کنید --
ja: -- 分類を選択してください --
pt_br: -- Selecione uma Classificação --

source: -- Select Document Type --
fa: -- نوع مدرک را لنتخاب کنید --
pt_br: -- Selecione o Tipo de Documento --

source: -- Select Project --
fa: -- پروژه را انتخاب کنید --
ja: -- プロジェクトを選択してください --
pt_br: -- Selecione um Projeto --

source: -- Workflows --
fa: -- گردش کارها --
ja: -- ワークフロー --

source: 1 day ago
fa: یک روز قبل

source: 10 newest items
fa: 10 تا از جدیدترین اقلام

source: A Campaign is a marketing mini-project which keeps track of all events associated to a given marketing action. Use it for example to manage press relation campaigns, assessment campaigns, product presentation campaigns which involve contacting many customers through email, phone, etc.
fa: یک پروژه کوچک بازاریابی است که تمامی اتفاقات مرتبط با یک فعالیت بازاریابی را پیگیری می کند. برای نمونه از آن برای مدیریت کمپین ارتباط خبری، کمپین ارزیابی، کمپین نمایش محصول که مستلزم ارتباط با بسیاری از مشتری ها از طریق ایمیل، تلفن و غیره.
pt_br: Uma Campanha é um mini-projeto de marketing que acompanha os eventos relacionados à uma ação de Marketing. Pode-se usar uma Campanha para gerenciar campanhas relacionadas a divulgação na imprensa, campanhas de avaliação, apresentação de produtos que envolvam contar muitos clientes por email, telefone, etc.

source: A Currency is a resource which can be credited or debited on general ledger accounts. It defines currency information, identification and exchange rates to one or multiple reference currencies.
fa: واحد پول منبعی است که می تواند درحساب های یک دفتر کل دریافت یا پرداخت گردد. واحد پول ، اطلاعات ارزی ، مشخصه و نرخ تبدیل به یک یا چند ارز مرجع را مشخص می کند.
pt_br: A Moeda Corrente é um recurso que pode ser creditado ou debitado nas contas do razão geral. Ela define a moeda local, a identificação e taxas de câmbio a uma ou várias moedas de referência.

source: A Graphic file (OOo, DXF)
fa: یک فایل گرافیک (OOo, DXF)
pt_br: Um arquivo gráfico (OOo, DXF)

source: A Letter event can be used to track incoming and outgoing letters or paper document in a customer relation or in a project process.
fa: نامه می تواند برای ردیابی نامه ها یا مدارک کاغذی دریافتی و ارسالی در ارتباط با مشتری یا در پروسه یک پروژه مورد استفاده قرار بگیرد.

source: A Mail Message is an event which can be used to keep track of incoming emails (ex. support requests) or to create outgoing emails (for example in a campaign).
fa: اتفاقی است که می تواند برای ردیابی ایمیل های دریافتی (مانند، درخواست پشتیبانی) یا ایجاد ایمیل های ارسالی (مانند، کمپین)

source: A Meeting document defines the participants and the purpose of a meeting as well as any trade related information. It is also a way to track the events related to the organisation of a meeting or a conference.
fa: مدرک جلسه ، شرکت کننده گان و دلیل جلسه را به همراه اطلاعات معاملات مرتبط را تبیین می کند. همچنین راهی است برای ردیابی اتفاقات مرتبط با سازمان جلسه یا گردهمایی.

source: A Note is an event which can be used to track project or tickets besides formal communication based on email, fax, etc.
fa: اتفاقی است که می تواند برای ردیابی پروژه یا بلیط ها به غیر از ارتباطات رسمی مانند ایمیل، نمابر و نظایر ان.
pt_br: Uma nota é um evento que pode ser usado para rastrear projetos ou tickets além da comunicação formal, baseado em e-mail, fax, etc

source: A Query about the current ${portal_type} was posted with ID ${query_id}.
fa: یک درخواست در مورد ${portal_type} جاری با شماره شناسه ${query_id} پست شده است.

source: A URL allows to represent in a standard way coordinates such as web sites, emails, ftp sites, etc.
fa: یک URL مسیر رسیدن به یک وب سایت، ایمیل, ftp و نظایر آن را در خود دارد.
pt_br: A URL permite representar de uma forma padrão de coordenadas, tais como web sites, e-mails, sites FTP, etc.

source: A bank account number holds a collection of numbers and codes (ex. SWIFT, RIB, etc.) which may be used to identify a bank account. It is owned by a Person or an Organisation. A Bank Account contains Agents with Agent Privileges used by the owner to delegate the management of the bank account to trusted third-party Persons. BankAccount inherits from Base and from the mix-in Coordinate.
fa: یک حساب بانکی شامل شماره ها و کد هایی می شود (برای مثال SWIFT, RIB و غیره) که از آنها می توان برای شناسایی یک حساب بانکی استفاده کرد. حساب بانکی میتواند متعلق به یک شخص یا سازمان باشد. یک حساب بانکی دارای نماینده با اختیارات داده شده توسط صاحب حساب است تا به این وسیله مدیریت حساب بانک را به شخص ثالث قابل اعتماد واگذار نماید. حساب بانک از "پایه" و مختصات متفاوت تاثیر می پزیرد.
pt_br: Um número de conta bancária contém uma coleção de números e/ou códigos (p.e. SWIFT, RIB, 34132, etc.) que pode ser usado para identificar uma conta bancária. Este número pertence a uma Pessoa ou Empresa. Uma conta bancária contem agentes com privilégios utilizados por seu dono para delegar o gerenciamento da conta para terceiros de sua confiança. (Comentário Técnico, não contribui para o usuário) A Conta Bancária herda conceitos da Base e de Coordenação

source: A chat address is an identifier in an Instant Messaging service.
fa: یک آدرس گفتگو, شناسه ای است از یک خدمت پیامهای فوری.
pt_br: O endereço de bate-papo é um identificador para um serviço de mensagens instantâneas.

source: A credit registered in a bank and that can be used for a payment
fa: یک اعتبار ثبت شده در یک بانک که می تواند برای پرداخت استفاده شود
pt_br: Um cartão de crédito que pode ser usado para pagamento.

source: A discount consists in cutting the price of a product in a sale order.
fa: یک تخفیف شامل کم کردن قیمت یک محصول در سفارش فروش است.
pt_br: Um desconto consiste em reduzir o preço de um produto em uma ordem de venda.

source: A discount line bears a specific discount that will be applied to either an order or a product.
fa: یک تخفیف خاص که به یک سفارش یا محصول اعمال می شود.
pt_br: A Linha de Desconto tem um desconto específico, que será aplicada a qualquer pedido ou um produto.

source: A fax number that can be stored on a person or organisation document
fa: شماره نمابر که می تواند در مدرک یک شخص یا شرکت ثبت شود
pt_br: Um número de fax pode ser armazenado em uma pessoa ou documento da organização

source: A file, in its widest sense
fa: پرونده به معنی عام کلمه
pt_br: Um arquivo, em seu sentido mais amplo

source: A geographic address holds the geographic address of a person or company.
fa: یک آدرس جغرافیایی, آدرس موقعیت جغرافیایی شخص یا شرکت است.
pt_br: Um endereço geográfico mantém um referência espacial de uma pessoa ou uma empresa

source: A step in the career of a person.
fa: یک مرحله از حرفه یک شخص.
pt_br: Um passo na carreira de uma pessoa.

source: Accept
fa: پذیرش
ja: 受け入れる
ru: Принять

source: Accept Offer
fa: پذیرش پیشنهاد
ja: 依頼を受け入れる
ru: Принять Предложение

source: Accept Offer Action
fa: عمل پذیرش پیشنهاد
ja: 依頼を受入れる(アクション)

source: Accept Offer Action [transition in open_order_workflow]
fa: عمل پذیرش پیشنهاد

source: Accept Offer Action [transition in order_workflow]
fa: عمل پذیرش پیشنهاد

source: Accept Offer [transition in open_order_workflow]
fa: پذیرش پیشنهاد

source: Accept Offer [transition in order_workflow]
fa: پذیرش پیشنهاد

source: Accept Translation
fa: پذیرش ترجمه
pt_br: Aceitar Tradução

source: Accept Translation Action
fa: پذیرش عمل ترجمه

source: Accept Translation Action [transition in document_publication_workflow]
fa: پذیرش عمل ترجمه

source: Accept Translation [transition in document_publication_workflow]
fa: پذیرش ترجمه

source: Access ${portal_type} Details
fa: دسترسی به جزئیات ${portal_type}

source: Account
fa: حساب
ja: 勘定科目
pt_br: Conta
ru: Номер Счета

source: Account ${account_title} is not validated.
fa: حساب ${account_title} تأئید نشده است.
ja: 勘定科目 ${account_title} は承認が必要です

source: Account Module
fa: ماژول حساب
ja: 勘定科目モジュール
pt_br: Módulo de Contas

source: Account Name
fa: نام حساب
ja: 勘定科目名
pt_br: Nome da Conta
ru: Название Счета

source: Account Statement
fa: صورت حساب
ja: 口座明細書
ru: Выписка по Счету

source: Account Type
fa: نوع حساب
ja: 勘定科目種別
pt_br: Tipo de Conta
ru: Вид Счета

source: Account Workflow
fa: گردش کار حساب
ja: 勘定科目ワークフロー
pt_br: Workflow de Contas
ru: Workflow бухгалтерских Счетов

source: Account does not have account_type category.
fa: حساب گروه نوع حساب ندارد.

source: Account is member of ${category}, this should have account_type in ${account_type_list}.
fa: حساب عضوی از ${category} است، باید نوع حساب در ${account_type_list} باشد.

source: Accounting
fa: حسابداری
ja: 会計取引
pt_br: Contabilidade
ru: Бухгалтерский Учет

source: Accounting Lines
fa: خطوط حسابداری
ja: 会計明細

source: Accounting Operation Date
fa: تاریخ عملیات حسابداری
ja: 会計記帳日
ru: Дата Проводки

source: Accounting Period
fa: دوره حسابداری
ja: 会計期間
pt_br: Exercício Contábil
ru: Бухгалтерский Период

source: Accounting Period Workflow
fa: گردش کار دوره حسابداری

source: Accounting Preference
fa: مرجع حسابداری
ja: 会計の設定
pt_br: Preferência de contabilidade
ru: Бухгалтерские Настройки

source: Accounting Preferences
fa: ارجحیت های حسابداری
ja: 会計の設定
pt_br: Preferências de contabilidade

source: Accounting Rule Cell
fa: سلول قانون حسابداری
ja: 会計規則セル

source: Accounting Rule Cell Line
fa: خط سلول قانون حسابداری
ja: 会計規則セル明細

source: Accounting Transaction
fa: معامله حسابداری
ja: 会計取引
pt_br: Transação Contábil
ru: Бухгалтерская Транзакция

source: Accounting Transaction Line
fa: خط معامله حسابداری
ja: 会計取引明細
ru: Строка Проводки

source: Accounting Transaction Line added.
fa: خط معامله حسابداری افزوده شد.
ja: 会計取引明細を追加しました。
ru: Добавлена Строка Проводки.

source: Accounting Transaction Lines
fa: خطوط معامله حسابداری
ja: 会計取引明細
ru: Строки Проводок

source: Accounting Transaction Module
fa: ماژول معامله حسابداری
ja: 会計取引モジュール

source: Accounting Transaction Title
fa: عنوان معامله حسابداری
ja: 会計取引のタイトル

source: Accounting Transactions
fa: معامله حسابداری
ja: 会計取引
pt_br: Transações Contábeis
ru: Бухгалтерские Транзакции

source: Accounting Transactions to Close
fa: معامله حسابداری برای بستن
pt_br: Transações Contábeis para Fechar

source: Accounting Transactions to Close (%(count)s)
fa: معامله حسابداری برای بستن (%(count)s)

source: Accounting Transactions to Close (%(count)s) [worklist in accounting_workflow]
fa: معامله حسابداری برای بستن (%(count)s)

source: Accounting Transactions to Close [worklist in accounting_workflow]
fa: معامله حسابداری برای بستن

source: Accounting Transactions to Start
fa: معامله حسابداری برای شروع
ja: 開始すべき会計取引
pt_br: Transações Contábeis para Iniciar

source: Accounting Transactions to Start (%(count)s)
fa: معامله حسابداری برای شروع (%(count)s)

source: Accounting Transactions to Start (%(count)s) [worklist in accounting_workflow]
fa: معامله حسابداری برای شروع (%(count)s)

source: Accounting Transactions to Start [worklist in accounting_workflow]
fa: معامله حسابداری برای شروع

source: Accounting Transactions to Validate
fa: معامله حسابداری برای تأئید
ja: 承認すべき会計取引

source: Accounting Transactions to Validate (%(count)s)
fa: معامله حسابداری برای تأئید (%(count)s)

source: Accounting Transactions to Validate (%(count)s) [worklist in accounting_workflow]
fa: معامله حسابداری برای تأئید (%(count)s)

source: Accounting Transactions to Validate [worklist in accounting_workflow]
fa: معامله حسابداری برای تأئید

source: Accounting View
fa: دید حسابداری
ja: 会計
ru: Главное (Проводки)

source: Accounting Workflow
fa: گردش کار حسابداری
ja: 会計ワークフロー
pt_br: Workflow de Contabilidade
ru: Бухгалтерское Workflow

source: Accounting transaction lines are generated either from invoice lines, or created manually by the accountant. Each line correspond to a credit or debit of a specific account for a given transaction, for instance, a sale invoice transaction will most of the time have 3 accounting lines: 1 for the client account, one for the sold goods account, and one for the VAT account.
fa: اقلام (خطوط) معامله حساب داری یا از صورتحساب تولید می شود و یا توسط حسابدار اضافه می گردد. هر خط با یک بدهکار یا بستانکار حساب خاص برای هر معامله داده شده ، به عنوان نمومه، یک معامله صورتحساب فروش در اغلب مواقع 3 خط حسابداری دارد: یکی برای حساب مشتری، یکی برای حساب کالای فروخته شده، و یکی برای حساب VAT.

source: Accounts
fa: حساب ها
ja: 勘定科目
pt_br: Contas
ru: Бухгалтерские Счета

source: Accounts to Validate
fa: حساب ها برای تأئید
ja: 承認すべき勘定科目
pt_br: Contas para Validar

source: Accounts to Validate (%(count)s)
fa: حساب ها برای تأئید (%(count)s)

source: Accounts to Validate (%(count)s) [worklist in account_workflow]
fa: حساب ها برای تأئید (%(count)s)

source: Accounts to Validate [worklist in account_workflow]
fa: حساب ها برای تأئید

source: Acknowledge Event
fa: اتفاق تصدیق
ja: 受け付ける
pt_br: Reconhecer Evento

source: Acknowledge Event Action
fa: عمل اتفاق تصدیق
ja: 受付アクション

source: Acknowledge Event Action [transition in event_workflow]
fa: عمل اتفاق تصدیق
ja: 受付アクション
pt_br: Reconhecer Evento

source: Acknowledge Event [transition in event_workflow]
fa: اتفاق تصدیق
ja: 受け付ける
pt_br: Reconhecer Evento

source: Acknowledge event
fa: اتفاق تصدیق

source: Acknowledge event [transition in event_workflow]
fa: اتفاق تصدیق

source: Acknowledged
fa: تصدیق شده
ja: 受付済み
pt_br: Reconhecido

source: Acknowledged [state in event_workflow]
fa: تصدیق شده
ja: 受付済み
pt_br: Reconhecido

source: Acknowledgement
fa: تصدیق
ja: 受付

source: Acknowledgement Tool
fa: ابزار تصدیق

source: Action
fa: عمل
ja: アクション
pt_br: Ação
ru: Действие

source: Action...
fa: عمل ...
ja: 実行...
pt_br: Ação...
ru: Выполнить ...

source: Action: (${task_count} total.)
fa: عمل: (${task_count} total.)

source: Active
fa: فعال
ja: 使用中
pt_br: Ativo

source: Active Preference
fa: ارجحیت فعال
ja: 使用中の設定
pt_br: Preferência Ativa
ru: Действующие Настройки

source: Active Processes
fa: پروسه فعال
ja: アクティブ・プロセス

source: Activity
fa: فعالیت
ja: 業種
pt_br: Atividade
ru: Вид Деятельности

source: Activity Code
fa: کد فعالیت
ja: 法人番号
ru: Номер в ФСС

source: Activity Pending
fa: فعالیت معلق
ja: アクティビティが保留中
pt_br: Atividade Pendente

source: Actor
fa: عامل
ja: 実行したユーザ
pt_br: Ator
ru: Исполнитель

source: Add
fa: افزودن

source: Add ${document_template}
fa: ${document_template} را اضافه کنید
ja: ${document_template} を追加する
ru: Вставить Копию ${document_template}

source: Add ${portal_type}
fa: ${portal_type} را اضافه کنید
ja: ${portal_type} を追加する
pt_br: Adicionar ${portal_type}
ru: ${portal_type}. Добавить.

source: Add Document with Requirements
fa: مدرک به همراه نیازمندی ها را اضافه کنید
pt_br: Adicionar Documento com Requisitos

source: Add Gadgets
fa: افزودن ریزبرنامه
pt_br: Adicionar Gadgets

source: Add Requirements
fa: نیازمندی ها را اضافه کنید
pt_br: Adicionar Requisitos
ru: Добавить Набор Требований

source: Add Task Related to This Project
fa: تکلیف مرتبط با این پروژه را اضافه کنید
ja: 関連するタスクを追加する
pt_br: Adicionar Tarefas relaciona a este Projeto

source: Add Tasks
fa: تکلیف ها را اضافه کنید
pt_br: Adicionar Tarefas

source: Add gadgets
fa: افزودن ریزبرنامه
pt_br: Adicionar Gadgets

source: Add new tab
fa: افزودن زبانه جدید
pt_br: Adicionar Nova aba

source: Additional Payments
fa: پرداخت های اضافه
ja: 追加支払
pt_br: Pagamentos Adicionais

source: Additional Price
fa: قیمت اضافه
ja: 追加価格
pt_br: Preço Adicional
ru: Дополнительная Цена

source: Address
fa: آدرس
ja: 住所
pt_br: Endereço
ru: Адрес

source: Advanced Document Search
fa: جستجوی پیشرفته مدرک
pt_br: Busca Avançada de Documentos

source: Advanced Search
fa: جستجوی پیشرفته
ja: 高度な検索
pt_br: Busca Avançada

source: Aged Balance
fa: تراز قدیمی

source: Agent
fa: نماینده
ja: 代理人
pt_br: Agente
ru: Агент

source: Agent Privilege
fa: اختیارات نماینده
ja: 代理人の特権
ru: Полномочия Агента

source: Agents
fa: نماینده ها
ja: 代理人
pt_br: Agentes
ru: Агенты

source: Alarm
fa: هشدار
ja: アラーム
pt_br: Alarme

source: Alarm Report
fa: گزارش هشدار

source: Alarm Tool
fa: ابزار هشدار
ja: アラーム・ツール

source: Alarm solving started.
fa: تصحیح هشدار شروع شد.

source: Alarms
fa: هشدارها
ja: アラーム

source: All
fa: )تمامی - کلیه (همه

source: All Accounting Transactions for this organisation during the period have to be closed first.
fa: کلیه معاملات حسابداری برای این سازمان در طول این دوره باید ابتدا بسته شوند.

source: All Documents
fa: کلیه مدارک
ja: 全てのドキュメント

source: All Related Documents
fa: کلیه مدارک مرتبط

source: Also in:
fa: همچنین در:

source: Amortisation
fa: استهلاک
ja: 償却費

source: Amount
fa: مقدار
ja: 数量
ru: Сумма

source: An Account defines a legislation independent general ledger account which can hold multiple amounts of currencies. It can be mapped to any number of national accounting nomenclatures and to financial analysis plan.
fa: حساب تعریف یک قانون مستقل دفترکل است که میتواند شامل مقادیر متفاوت از واحدهای پولی باشد. حساب می تواند با اصطلاحات حسابداری ملی و طرح تحلیل مالی متعددی مرتبط باشد.
pt_br: Uma Conta define um plano contábil genérico, independente de legislação, que pode conter múltiplas moedas. Pode ser mapeado para qualquer nomeclatura nacional contábil e plano de análise financeira.

source: An Agent Privilege allows the Bank Account owner to give permissions to an Agent for a given period of time, for a maximum amount of money.
fa: اختیارات یک تماینده, صاحب حساب بانک را مجاز می کندبه نماینده برای مدت مشخص و حد اکثر مقدار پول، اختیار بدهد.

source: An Agent is a Person who is permitted to perform some actions on the bank account according to Privileges.
fa: نماینده، فردی است که در محدوده اختیارات خود می تواند اعمالی بر روی حساب بانک انجام دهد.
pt_br: Um Agente é uma pessoa a quem é permitido realizar algumas ações em contas bancárias, segundo previlégios do sistema.

source: An Assignment allows a person to be assigned to an organisation during a period without changing his career organisation.
fa: ماموریت به شخص این امکان را می دهد که بدون تغییر در سازمان استخدام کننده اش برای مدتی در سازمان دیگری که به آن مامور شده کارکند.
pt_br: Uma Designação permite uma pessoa ser nomeada para uma organização durante um período de tempo sem mudar sua carreira organizacional.

source: An Fax Message is an event which keeps the information about incoming or outgoing fax transmissions.
fa: پیام نمابر، حالتی است که اطلاعات ارسالی یا دریافتی نمابر را نگهداری می کند.

source: An Invoicing Rule creates simulations movements corresponding to the invoice.
fa: قانون صورتحساب ،تحرکاتی را در ارتباط با صورتحساب شبیه سازی ایجاد میکند.

source: An accounting transaction, created from scratch by the accountant or whoever entitled to create transactions in ERP5
fa: یک معامله حسابداری, از ابتداتوسط حسابداریا فردی, که اجازه ایجاد معاملات را در ERP5 دارد تولید می گردد
pt_br: Uma transação contábil, criada a partir do zero por um contador ou alguém autorizado a criar transações no ERP5

source: An email address identifies an email box to which email messages are delivered.
fa: ادرس ایمیل ، صندوقی را که پیام ها به ان ارسال می شود مشخص می کند.

source: An email has been sent to you.
fa: یک ایمیل برای شما ارسال شد.
ja: あなたのメール・アドレスに送信しました。

source: An inventory line can be found in inventory documents, and bears the available stock of a certain product reference. There will be one inventory line for each product reference of the inventory.
fa: خط انبارگردانی را می توان در مدارک انبارگردانی یافت، و حاوی موجودی یک محصول مرجع خاص است. یک خط انبارگردانی برای هر محصول مرجع وجود خواهد داشت.
pt_br: Uma Linha de Inventário pode ser encontrado em documentos do tipo Inventário, e tem o estoque disponível de uma determinada referência de um produto. Haverá uma Linha de Inventário para cada referência de produto do Inventário

source: Annotation Function
fa: تابع حاشیه نویسی

source: Annotation Line
fa: خط حاشیه نویسی
ja: 注記明細

source: Annotation Lines
fa: خطوط حاشیه نویسی
ja: 注記明細

source: Annotation Unit
fa: واحد حاشیه نویسی
ja: 注記の単位

source: Annotation Value
fa: ارزش حاشیه نویسی
ja: 注記の数

source: Another document ${document_reference} - ${document_language} - ${document_version} already exists.
fa: مدرک دیگر ${document_reference} - ${document_language} - ${document_version} در حال حاضر موجود است.

source: Answer Query
fa: به پرسش پاسخ دهید

source: Answer Query Action
fa: عمل پاسخ به پرسش

source: Answer Query Action [transition in query_workflow]
fa: عمل پاسخ به پرسش
pt_br: Responder Pergunta

source: Answer Query [transition in query_workflow]
fa: به پرسش پاسخ دهید
pt_br: Responder Pergunta

source: Answered
fa: پاسخ داده شد
ja: 回答済み
pt_br: Respondido
ru: Отвеченный

source: Answered [state in query_workflow]
fa: پاسخ داده شد
ja: 回答済み
pt_br: Respondido

source: Any Documents
fa: هر مدرکی
pt_br: Responder Consulta

source: Apparel Fabric Item Fast Input
fa: انتخاب سریع پارچه پوشش

source: Applied Rule
fa: قانون اعمال شده
ja: 適用された規則

source: Apply Pay Sheet Model
fa: اعمال مدل برگه پرداخت
