Repository: Nexedi/erp5
Catalog: bt5/erp5_l10n_*/MessageTranslationTemplateItem/*/erp5_ui/translation.po
Languages: fa, ja, pt_br, ru

source: Stopped is a state of a document for which the treatment has been stopped in ERP5
pt_br: Parado é um estado de um documento que o seu uso foi interrompido no ERP5

source: Street Address
ja: 住所
pt_br: Endereço
ru: Адрес

source: Subject
ja: 件名
pt_br: Assunto

source: Submit
pt_br: Enviar
ru: Представить на Рассмотрение

source: Submit Budget
pt_br: Enviar Orçamento para Aprovação

source: Submit Budget Action
pt_br: Enviar Orçamento para Aprovação

source: Submit Project
pt_br: Enviar Projeto (Revisão)

source: Submit for Review
pt_br: Enviar para Revisão

source: Submits a document for review by setting validation_state to submitted.
pt_br: Submete um documento para revisão definindo o estado de validação como submetido.

source: Suffix
ja: 接尾辞
pt_br: Sufixo
ru: Префикс

source: Sunday
ja: 日曜
pt_br: Domingo

source: Supplier Project
ja: 発注先のプロジェクト
pt_br: Projeto Fornecedor

source: Supplier Reference
ja: 発注先のリファレンス
pt_br: Referência do Fornecedor
ru: Референс Поставщика

source: Supplier must be defined
ja: 発注先は必須です
pt_br: Fornecedor precisa ser definida

source: Suppliers
pt_br: Fornecedores

source: Support Request Type
pt_br: Tipo de Pedido de Suporte
ru: Тип Тех. Запроса

source: Support Request Types
pt_br: Tipos de Pedido de Suporte

source: Surname
ja: 姓
pt_br: Sobrenome

source: Suspended Project
pt_br: Projeto Suspendido

source: Target Format
pt_br: Formato Alvo

source: Target Price
pt_br: Preço Alvo

source: Tax lines can be included in sale or purchase orders in order to define the tax rate that will be applied to taxable products and services of the order.
pt_br: Linha de Imposto podem ser incluído em pedidos de venda/compra para definir a taxa de imposto que será aplicada aos produtos e serviços tributáveis do pedido.

source: Tax model lines are the equivalent of tax lines, only they are used in purchase and trade conditions instead of purchase and trade orders.
pt_br: Linhas de Modelo de Imposto são equivalentes a Linha de Imposto, apenas são usados em Condições de Compra e Venda ao invés de Pedido de Compra e Venda.

source: Tells who requested the ticket
pt_br: Informa quem solicitou o ticket
ru: Лицо, запросившее создание этого тикета.

source: Temporary close
pt_br: Fechar Temporariamente

source: Temporary closed
pt_br: Temporariamente encerrado

source: Term (Days)
ja: 期間 (日数)
pt_br: Prazo (dias)
ru: Срок (дней)

source: Text Area Field Height
pt_br: Altura do Campo de Texto

source: Text Area Field Width
pt_br: Largura do Campo de Texto

source: Text Editor
pt_br: Editor de Texto

source: The Accounting Period is closed. It is no longer possible to add accounting transactions in this period. A balance transaction has been created.
pt_br: O período de contabilidade está fechado. Não é mais possível adicionar transações contábeis no período. Uma transação de equilíbrio foi criado.

source: The Accounting Period is open. It is therefore possible to post accounting.
pt_br: O período de contabilidade esta aberto. Portanto, é possível enviar mensagens de contabilidade.

source: The Accounting Period is temporary closed, but can be opened back. In this state it is not possible to post transactions during this period.
pt_br: O período de contabilidade é temporário encerrado, mas pode ser aberto novamente. Neste estado, não é possível publicar transacções durante o período.

source: The Accounting Period will be temporary closed, but can be reopened. In this state it is not possible to post transactions during this period.
pt_br: O período contábil será temporariamente fechado, mas pode ser reaberto. Neste estado, não é possível publicar transações durante o período.

source: The Closed State notifies that either the accounting period, the account or the transaction has been closed, and cannot be modified anymore.
pt_br: O estado fechado informa que o período contábil, a conta ou a transação foram fechadas e não podem mais ser modificada.

source: The Date
pt_br: Data
ru: Дата

source: The Default Quantity.
pt_br: A quantidade padrão.

source: The End date of an operation
pt_br: A data de término de uma operação

source: The Invoice Reference
pt_br: A referência da fatura
ru: Ссылка на инвойс

source: The Location where the project is handled, most of the time the name of an organisation.
pt_br: A localização onde o projeto é tratado. Na maioria dos casos, a referência é o nome da organização.

source: The Sale Opportunity has expired.
pt_br: Uma oportunidade de venda que expirou.

source: The Share Alive workflow method sets the document validation state to shared_alive and archives any previously shared document with same version and same language.
pt_br: O método de workflow, Compartilhar Ativo, define o estado de validação do documento como Compartilhado Ativo e arquiva qualquer documento compartilhado anterior com a mesma versão e com a mesma língua.

source: The Share workflow method sets the document validation state to shared and archive any previous shared document with same reference and same language.
pt_br: O método de workflow compartilhar define o estado do documento como compartilhado e arquiva qualquer documento anterior compartilhado com mesma referência e mesma língua.

source: The Social Security Identification Number of the organisation
pt_br: O Número de Identificação do Seguro Social da organização

source: The Social Security Identification Number of the person
pt_br: O Número de Identificação do Seguro Social da pessoa

source: The Version of the Rule
pt_br: A versão da regra

source: The absolute date at which payment is expected to be made.
pt_br: A data em que o pagamento deverá ser feito.

source: The account is open and can be used to input transactions.
pt_br: A conta é aberta e pode ser usada para operações de entrada.

source: The accountable project on the client side.
pt_br: O projeto de responsabilidade no lado do cliente.

source: The accountable project on the supplier side.
pt_br: O projeto responsável do lado do fornecedor.

source: The amount limit an agent is allowed to debit on a bank account
pt_br: O limite que um agente é permitido para débito em conta bancária
ru: Максимальная сумма списания со счета, на которую агент может дать подтверждение.

source: The bank organisation which delivered the credit card
pt_br: A organizaçao bancária que emitiu o cartão de crédito

source: The branch number is a 6 digit number as part of a bank account number that indicates the bank and the branch where the account is held.
pt_br: O número da agência é um número de 6 dígitos parte de um número de conta bancária que indica o banco e a agência onde a conta é mantida.

source: The content of the document considered as a text string
pt_br: O conteúdo do documento considerado como um texto.

source: The corporate registration code of this organisation
pt_br: O código de registro empresarial da organização
ru: Регистрационный номер организации.

source: The date at which an operation starts in ERP5
pt_br: A data em que a operação iniciou no ERP5

source: The date at which products were shipped or the date at which a service started.
pt_br: A data na qual os produtos foram enviados ou a data na qual um serviço foi iniciado.

source: The date at which shipped products were delivered or the date at which a service was completed.
pt_br: A data que os produtos enviados foram entregues ou a data que o serviço foi acabado.

source: The date at which the agent has no right anymore on the bank account
pt_br: A data que o agente não tem mais direito na conta bancária.

source: The date at which the event was created
pt_br: A data em que o evento foi criado

source: The date at which the ticket is supposed to stop.
pt_br: A data em que o ticket irá parar.

source: The date at which the ticket was created.
pt_br: A data em que o ticket foi criado.

source: The date from which the offer is valid.
pt_br: A data em que a oferta é válida.

source: The date of the inventory.
pt_br: Data do inventário.

source: The date the organisation was registered.
pt_br: A data que a organização foi registrada
ru: Дата регистрации организации.

source: The date when a document is published.
pt_br: A data do documento quando é publicado

source: The date when the document expires.
pt_br: Data quando o documento expira.

source: The date when the document starts being valid.
pt_br: Data na qual o documento passa a ser válido.

source: The default price
pt_br: O preço padrão

source: The default price for the task
pt_br: O preço base para a tarefa.

source: The document is private and can be seen only by its owner.
pt_br: O documento é confidencial e só pode ser visto pelo dono.

source: The height in pixel of small image
pt_br: O tamanho do pixel da imagem pequena

source: The invoice date for the client in the case of a Purchase Invoice Transaction
pt_br: A Data da Fatura para o cliente no caso de uma Transação de Fatura de Compra

source: The invoice date for the supplier in the case of a Sale Invoice Transaction.
pt_br: A Data da Fatura para o fornecedor no caso de uma Transação da Fatura de Venda

source: The invoiced person or organisation.
ja: 請求される人物または組織
pt_br: A pessoa ou organização faturados.
ru: Организация, которой выставляется данный инвойс.

source: The invoicing person or organisation.
pt_br: A pessoa ou organizacao da fatura.
ru: Лицо, выставившее данный инвойс.

source: The list of project lines that need to be fulfilled before this one is treated
pt_br: A lista de linhas de projeto que precisam ser completadas antes desta ser iniciada.

source: The list of tasks that need to be fulfilled before this one is treated
pt_br: A lista de tarefas que precisam ser totalmente completadas antes desta iniciar.

source: The list of the resources involved in the project. Most of the time, it's a supplier's worker
pt_br: A lista de recursos envolvidos em um projeto, na maioria das vezes um produto ou um componente.

source: The maximal stock quantity of a resource.
pt_br: A quantidade máxima de estoque de um recurso.

source: The minimal stock quantity of a resource.
pt_br: A quantidade mínima de estoque de um recurso.

source: The name of a document in ERP5
pt_br: O nome do documento no ERP5
ru: Наименование документа в ERP5.

source: The name of an account
pt_br: O nome de uma conta

source: The number of digit after the comma for the given currency, for example 2 means we can have cents (0,00)
pt_br: O número de dígitos depois da vírgula para a moeda dada, por exemplo, 2 significa que podemos ter centavos (0,00)

source: The number of partner for the person.
pt_br: Número de parcerias da pessoa.
ru: Количество иждивенцев физического лица.

source: The official name of this organisation
pt_br: O nome oficial desta organização
ru: Юридическое наименование организации.

source: The organisation for which the currency exchange line is applied for.
pt_br: A Organização para qual a Linha de Troca de Moeda é aplicada.

source: The organisation or person in charge of paying for the client.
pt_br: A pessoa ou organização encarregada de pagar o cliente.

source: The organisation or person in charge of receiving the payment for the supplier.
pt_br: A pessoa ou organização encarregada de receber o pagamento.

source: The organisation or person who sends merchandise or provides the service.
pt_br: A organização ou pessoa que envia a mercadoria ou presta o serviço.

source: The organisation where the person is affected.
pt_br: A Organização onde a pessoa é efectuada.

source: The original filename of the document
pt_br: O nome original do arquivo
ru: Исходное имя файла, соответствующего документу.

source: The percentage of the total price.
pt_br: A porcentagem do preço todal
ru: Процент от итоговой суммы.

source: The person or organisation in charge of handling the sales process or of taking the sales decision.
pt_br: A pessoa ou organização responsável em tratar os processos de venda ou tomar decisões relacionadas a venda.
ru: Физическое или юридическое лицо, ответственное за сделку со стороны продавца. Агент.

source: The person or organisation in charge of selecting the supplier or taking the decision to place the order.
pt_br: A pessoa ou organização encarregada de selecionar o fornecedor ou de tomar a decisão de alocar o pedido.
ru: Физическое или юридическое лицо, ответственное за сделку со стороны покупателя. Агент.

source: The person or organisation in charge of sending the invoice or handling administrative paperwork for the supplier.
pt_br: A pessoa ou organização responsável pelo envio da fatura ou a manipulaçao da burocracia administrativa para o fornecedor.
ru: Сотрудник или организация, ответственная за пересылку инвойса или выполняющая услуги по административному документообороту для поставщика.

source: The phone number
pt_br: Número do Telefone

source: The preferred date order in which datetime field will be displayed (dd/mm/yyyy, yyyy/mm/dd, ...)
pt_br: A ordem preferencial da data em que o campo de data/hora será exibido (dd/mm/yyyy, yyyy/mm/dd, ...)

source: The prefix for the person's full name. Usually something like Dr. or Mr.
pt_br: O prefixo para o nome completo da pessoa. Normalmente: Dr. ou Sr.
ru: Обращение, употребляемое в речи перед фамилией. В русском языке: г-н, г-жа.

source: The printing format of the invoice.
pt_br: O formato de impressão da fatura.

source: The product or service which is traded
pt_br: O produto ou serviço que é comercializado

source: The project for the assignment.
pt_br: O projeto para a Atribuição.

source: The project has been started
pt_br: O projeto foi iniciado

source: The project has been stopped
pt_br: O projeto foi interrompido

source: The project in which the client is involved in
pt_br: O projeto que o cliente está envolvido.

source: The reference of the client.
pt_br: A referência do cliente.

source: The reference of the supplier.
pt_br: A Referência do Fornecedor

source: The request workflow method sets the document validation state to requested.
pt_br: O método de workflow requerer define o estado de validação do documento como requerido ou solicitado.

source: The section Organisation for documents.
pt_br: A seção Organização para documentos.

source: The suffix for the person full name. Can be something like 'Jr.'
pt_br: O sufixo para o nome completo da pessoa. Por exemplo 'Jr.'
ru: Дополнительное имя физического лица.

source: The supplier of the invoice
pt_br: O Fornecedor da fatura

source: The symbol used to represent the currency. It is for example $, ¥, €, £...
pt_br: O símbolo usado para representar a moeda. É por exemplo $, ¥, €, R $ ...

source: The telephone area
ja: 市外局番
pt_br: A código de área do telefone

source: The telephone country code
ja: 国番号
pt_br: O código telefonico do país.

source: The telephone number suffix (extension)
pt_br: A extensão / sufixo do telefone

source: The telephone region.
pt_br: A região do telefone.

source: The term (days) allowed to the customer for the payment of the order
pt_br: O prazo (dias) permitido para o cliente para o pagamento do pedido.

source: The text content of an answer to a query
pt_br: O conteúdo do texto de resposta de uma consulta

source: The text editor used by default
pt_br: O Editor de texto usado como padrão

source: The text format used by default
pt_br: Formato do texto usado por padrão
ru: Формат текста, используемый по умолчанию

source: The title of the Invoice.
pt_br: O título da fatura

source: The title of the resource involved
pt_br: Titulo do Recurso envolvido

source: The user name for Subversion
pt_br: Nome do usuário do Controle de versão

source: This action invalidates a document in ERP5
pt_br: Esta ação invalida um documento no ERP5

source: This is Spam
pt_br: Isso é Spam

source: This method is invoked each time a file is uploaded
pt_br: Este método é chamado cada vez que um arquivo é enviado.

source: This workflow method is called to convert a file to a certain format
pt_br: Este método é chamado para converter um arquivo para um determinado formato

source: TioLive Chat
pt_br: TioLive Bate-Papo

source: TioLive Documentation
pt_br: Documentação do TioLive

source: TioLive Instances
pt_br: TioLive Instâncias

source: TioLive Mail
pt_br: TioLive E-mail

source: TioLive Profile
pt_br: TioLive Perfil

source: Title of the entity which is responsible of accepting the ticket request
pt_br: Título da entidade que é responsável por aceitar um ticket solicitado.

source: Title of the entity who is responsible of supervising the project
pt_br: Título da entidade que é responsável por supervisionar o projeto.

source: Title of the entity who is responsible of supervising the task
pt_br: Título da entidade que é responsável por supervisionar a tarefa.

source: Title of the party to which the task is paid to
pt_br: O Título da equipe para qual a tarefa é paga.

source: Title of the task which is at the origin of the task report.
pt_br: Título da tarefa que está definida na origem do relatório da tarefa.

source: To who the task had been assigned
pt_br: Aquele que foi designado para a tarefa.

source: Total Expense
pt_br: Despesas Totais

source: Transformed Resource
pt_br: Recurso Transformado

source: Transformed Resources
pt_br: Recursos Transformados

source: Translator Mode
pt_br: Modo de tradução

source: Tuesday
ja: 火曜
pt_br: Terça

source: Type or Title of the query posted by a user
pt_br: Tipo ou Título da consulta enviada por um usuário
ru: Тип или Заголовок запроса, сделанного пользователем.

source: Uncheck All
ja: 選択解除
pt_br: Desmarcar Todos

source: Ungrouping
ja: 未分類
pt_br: Desagrupar

source: Unit Base Price
ja: 基本価格
pt_br: Unidade do preço base
ru: Базовая Цена

source: Unpublish
pt_br: Despublicar

source: Unpublishes the document
pt_br: Despublicar documento

source: Unsaved Form Warning
pt_br: Avisar Mudanças não salvas.

source: Update
ja: 更新する
pt_br: Atualizar
ru: Обновить

source: Update Relation
pt_br: Atualizar Relação

source: Update Tools
pt_br: Atualizar Ferramentas

source: Update my Credentials
pt_br: Atualizar Minhas Credências

source: Update variations
pt_br: Atualizar Variação

source: Upgrade
pt_br: Atualizar

source: Upload
ja: アップロード
pt_br: Enviar
ru: Загрузить

source: Url of the document
pt_br: URL do documento

source: Use Case
pt_br: Caso de Uso

source: Use Case Actor
pt_br: Ator do Caso de Uso

source: Use Cases
pt_br: Casos de Uso

source: Use Project Line to build project architecture.
pt_br: Use a Linha de Projeto para construir a arquitetura do projeto.

source: Use Task Line to detail the element of a Task. It is useful to create the complete hierarchy of a Project.
pt_br: Use a Linha de Tarefa para detalhar o elemento de uma tarefa. Ele é interessante para criar uma completa hierarquia de um projeto.

source: Use Task Report Line to detail different steps of task operations.
pt_br: Usa a Linha de Relatório de Tarefa para detalhar diferentes aspectos das operações das tarefas.

source: Use Task to define tasks of a project.
pt_br: Utilize tarefa para definir as tarefas de um projeto.

source: Use this action to notify that a task has been validated and can be closed
pt_br: Utilize esta ação para comunicar que uma tarefa was validada e pode ser fechada

source: Use this action to notify that task processing has begun
pt_br: Utilize esta ação para avisar que a tarefa foi iniciada

source: Use this state to close the account. No transactions can be input on this account after closing.
pt_br: Utilize este estado para fechar a conta. Nenhuma transação pode ser de inserida nesta conta após o seu fechamento.

source: User Login
ja: ログイン名
pt_br: Usuário
ru: Имя пользователя

source: User Login is not specified.
pt_br: Usuário não esta especificado.

source: User Name
ja: ユーザ名
pt_br: Usuário

source: User Password
ja: パスワード
pt_br: Senha
ru: Пароль Пользователя

source: Usual name
pt_br: Nome Usual

source: Validate Analysis
pt_br: Validar Análise

source: Validate Budget
pt_br: Validar Orçamento

source: Validate Budget Action
pt_br: Validar Orçamento

source: Validate Transaction
ja: 取引を承認する
pt_br: Validar Transação
ru: Подтвердить Транзакцию

source: Validates a document in ERP5
pt_br: Valida o documento no ERP5

source: Variation Base
pt_br: Base de Variação

source: Vendor
ja: ベンダ
pt_br: Vendedor
ru: Поставщик

source: Vendor of the transaction
pt_br: Vendedor da transação

source: Version of the document. It increases each time major modifications are done
pt_br: Versão do documento. Incrementa cada de vez que uma modificação é realizada.

source: Version of the requirement document.
pt_br: Versão da documento de requisitos.

source: Version of the web page
pt_br: Versão da página web
ru: Версия web-cтраницы.

source: View Invoice
pt_br: Ver Faturas

source: View SVN Repository Infos
pt_br: Visualizar Informações do SVN

source: Visible [state in knowledge_pad_validation_workflow]
pt_br: Visível

source: Visible [transition in knowledge_pad_validation_workflow]
pt_br: Visível

source: Wednesday
ja: 水曜
pt_br: Quarta-feira

source: Week
ja: 週
pt_br: Semana

source: Weeks
ja: 何週
pt_br: Semanas
ru: Недели

source: Weight (g)
ja: 重量 (g)
pt_br: Peso (g)

source: Weight (g/m2)
ja: 重量 (g/m2)
pt_br: Peso (g/m2)

source: Weight (kg)
ja: 重量 (kg)
pt_br: Peso (kg)
ru: Вес (кг.)

source: When a user of ERP5 wants to materialize a sale that has been done by his company, he or she should use a sale order. Sale orders contain some general information about the buyer and the seller, and contain sale order lines.
pt_br: Quando um usuário do ERP5 quer materializar uma venda que foi feita pela sua empresa, ele ou ela deve usar um Pedido de Venda. Pedidos de Venda contém algumas informações gerais sobre o comprador e o vendedor, e possui Linha de Pedido de Venda.

source: Width (cm)
ja: 幅 (cm)
pt_br: Largura (cm)

source: Width (m)
ja: 幅 (m)
pt_br: Largura (m)
ru: Ширина (м)

source: Will update the quantity of invoiced products depending upon the quantity of products that have been packed in the container.
pt_br: Irá atualizar a quantidade de produtos faturados, dependendo da quantidade de produtos que foram acondicionados no pacote.

source: With
pt_br: Com

source: Without
pt_br: Sem

source: Work Duration
pt_br: Duração do Trabalho

source: Work Duration Unit
pt_br: Unidade (Duração)

source: Worker ID
pt_br: ID do Trabalhador

source: Year
ja: 年
pt_br: Ano

source: Year / Month / Day
ja: 年/月/日
pt_br: Ano / Mês / Dia

source: You are here:
pt_br: Você esta aqui:
ru: Вы здесь:

source: You can log in with another user name or <a href="javascript:history.back();">go back</a>.
pt_br: Você pode acessar com outro usuário ou <a href="javascript:history.back();">voltar</a>.

source: You did not enter an email address.
ja: 正しくないメールアドレスが入力されています。
pt_br: Você não informou um endereço de email.

source: You did not enter an integer.
pt_br: Você não informou um inteiro.

source: You don't have enough permissions to access this page
pt_br: Você não tem permissão suficiente para acessar essa página.

source: You have unsaved changes
pt_br: Você tem modificações não salvas.

source: You'll be automatically redirected.
pt_br: Você será redirecionado automaticamente.

source: Zip Code
pt_br: CEP

source: action
pt_br: Ação

source: action called when editing a document
pt_br: Ação chamada para editar um documento

source: answered
pt_br: respondido

source: archived
pt_br: Arquivado

source: calculating
pt_br: Calculando

source: canceled
pt_br: cancelado

source: cancelled
pt_br: Cancelado

source: closed
pt_br: fechado

source: closing
pt_br: fechando

source: confirmed
pt_br: Confirmado

source: converted
pt_br: Convertido

source: default state of the document in the converting process
pt_br: Estado padrão do documento quando este está no processo de conversão
